Repository: fanikiwa/Access_Control_NewMask
Catalog: Access_Control_NewMask/App_GlobalResources/LocalizedText.*.resx
Languages: de_de

source: Access from:
de_de: Zutritt ab:

# visitorplanid
source: Visitors plan ID:
de_de: Besucherplan ID:

source: Short Term ID:
de_de: Kurzzeit Ausweis:

source: Long Term ID:
de_de: Langzeitausweis:

# enablevisitor
source: Enable visitors
de_de: Besucher aktivieren

# visitends
source: Visit end:
de_de: Besuchsende:

# visitbegins
source: Visit beginning:
de_de: Besuchsbeginn:

# personalnum
source: Personal No.:
de_de: Personal Nr.:

source: Registration From:
de_de: Anmeldung erfolgt von:

source: Company Client ID:
de_de: Firma Mandant ID:

# cancelphoto
source: Cancel
de_de: Aufheben

# visitingclient
source: Visiting Client / Company:
de_de: Besucht wird Mandant/Firma:

# am
source: At:
de_de: am:

# no2
source: No.:
de_de: Nr.:

# road2
source: Street:
de_de: Straße:

source: Existing applications
de_de: Bestehende Anmeldungen

source: Visitor Information
de_de: Besucherdaten

source: Visitor History
de_de: Besucher Daten

source: Profile Description
de_de: Profil Bezeichnung

source: Calendar Selection
de_de: Kalenderauswahl:

# calendarNr
source: Calender No.
de_de: Kalender Nr.

# groupProfileNo
source: Gr. Profile No.
de_de: Gr. Profil Nr.

# connection_new
source: Connection
de_de: Verbindung

source: Object Information:
de_de: Objektinformation:

source: Camera
de_de: Kamera

# readerId_new
source: Reader ID
de_de: Leser ID

# saveChangesWarning
source: Do You Want to save the changes you made?
de_de: Möchten Sie die getätigten Änderungen speichern?

# planNo_new
source: Plan No .:
de_de: Zutrittsplan Nr.:

# deleteWarning
source: Are you sure you want to delete?
de_de: Wollen Sie wirklich löschen?

source: Access Information
de_de: Zutrittsinformationen

source: Take Passport Photo:
de_de: Passfoto aufnehmen:

source: Holiday, allow access:
de_de: Am Feiertag den Zutritt erlauben:

# level_new
source: Level
de_de: Ebene

# grpDescription
source: Gr. Description
de_de: Gr. Bezeichnung:

# firstDecription
source: Description1
de_de: Beschreibung1

source: Valid Profile
de_de: Profil gültig

source: Access Profile No.:
de_de: Zutrittsprofil Nr.:

source: Calendar No.:
de_de: Kalender Nr.:

# profileIdTitle
source: Profile ID:
de_de: Profil ID:

source: Profile
de_de: Profil

source: Group
de_de: Grupen

source: Personal Passphoto
de_de: Passfoto Personal

source: Change Visitor Data:
de_de: Änderungen Besucherstamm:

source: Inspect Visitor Data:
de_de: Einsicht Besucherstamm:

source: Switching Profiles for Datafox
de_de: Schaltprofile bei Datafox

# visitorsPassportPhoto
source: Visitor Passport Photo
de_de: Passfoto Besucher

source: Employee Changes:
de_de: Änderungen Personal:

source: Employee Inspection:
de_de: Einsicht Personal:

source: Changes:
de_de: Änderungen:

source: Insight:
de_de: Einsicht:

# accessCheckTitle
source: Access Check:
de_de: Zutrittscheck:

source: Access Check
de_de: Zutrittscheck

source: Reset
de_de: zurücksetzen

# peoplePresentTitle
source: People Present:
de_de: Anwesende Personen:

# readersActionTitle
source: Readers Actions:
de_de: Leseraktionen:

source: Client Description:
de_de: Mandanten Bezeichnung

# IdNo_new
source: ID No .:
de_de: ID Nr.:

source: Client / Company:
de_de: Mandant/Firma:

source: Come:
de_de: Kommt:

source: Contract No .:
de_de: Vertrags-Nr.:

source: Go:
de_de: Geht:

source: Hours: Min:
de_de: Stunden:Min:

source: Not Present
de_de: Nicht ersxhienen

# persNo_new
source: Pers. No .:
de_de: Pers. Nr.:

source: Present Staff
de_de: Anwesendes Personal

# present_new
source: present
de_de: anwesend

source: Company / Client:
de_de: Firma/Mandant:

# dateFrom_new
source: Date From
de_de: Datum von:

# extension_new
source: Extension:
de_de: Verlängerung:

source: G-Date:
de_de: G-Datum:

source: G-Time:
de_de: G-Uhrzeit:

source: Human Resources
de_de: Personalressourcen

# idAssignmentChart
source: Card Info
de_de: Ausweis Info

# kDate
source: C-Date:
de_de: K-Datum:

# kTime
source: C-Time:
de_de: K-Uhrzeit:

# numberOfPersons
source: Persons Number:
de_de: Personen/Anzahl:

source: Staff:
de_de: Personal:

# time_new
source: Time:
de_de: Zeit:

source: Visited Company:
de_de: Besuchte Firma:

source: Visited Person:
de_de: Besuchte Person:

source: Visitors Company:
de_de: Besucherfirma:

# action_new
source: Action
de_de: Aktion

# clientDescriptionTitle
source: Client Description:
de_de: Mandanten Bezeichnung:

# clientNrTitle
source: Client No.:
de_de: Mandanten Nr.:

# visitor2
source: Visitor:
de_de: Besucher:

# confirmSaveSend
source: You have changed data !!!
de_de: Sie haben Daten geändert !!!

# notsaveChangesandsend
source: Do not save and send
de_de: nicht speichern und senden

# saveChangesandConfirm
source: Do you want save
de_de: möchten Sie diese nur speichern

# savelChangesandsend
source: Do you want to save and send
de_de: möchten Sie diese speichern und senden

# visitorsSince_new
source: Visitors Since:
de_de: Besuch ab:

source: Delete ID Card
de_de: Ausweis löschen

# IdCardNew
source: New Card
de_de: Ausweis neu

source: Save ID Card
de_de: Ausweis speichern

# visitorData_new
source: Visitor Data
de_de: Besucherdaten

source: All Ads:
de_de: Alle Anzeigen:

# companyClient_new
source: Company/Client
de_de: Firma/Mandant

source: Create New Visitor
de_de: Besucher new anlegen

source: Delete Visitors System
de_de: Besucher Anlage löschen

source: Save Visitors
de_de: Besucher Anlage speichern

# time_new1
source: Time
de_de: Zeit

# Visitorid_new
source: Visitor ID
de_de: Bes. ID

# visitorsSince_new1
source: Visitors Since
de_de: Besuch ab

# attendanceTimes
source: Atendance Times
de_de: Anwesenheitszeiten

source: Create Visitor
de_de: Besucher anlegen

source: Save Visitor
de_de: Besucher speichern

source: Delete Visitor
de_de: Besucher löschen

source: New Record
de_de: Datensatz neu

source: Apply Record
de_de: Datensatz übernehmen

source: Delete Record
de_de: Datensatz löschen

source: Save Data
de_de: Datensatz speichern

# clientdelete
source: Delete Client
de_de: Mandant löschen

# zipCode2
source: Zip Code
de_de: PLZ:

# clientnew
source: New Client
de_de: Mandant neu

# clientsave
source: Save Client
de_de: Mandant speichern

# viscompanydelete
source: Delete Visitor Firm
de_de: Besucherfirma löschen

# viscompanynew
source: New Visitor Firm
de_de: Besucherfirma neu

# viscompanysave
source: Save Visitor Firm
de_de: Besucherfirma speichern

# deptdelete
source: Delete Department
de_de: Abteilung löschen

# deptnew
source: New Department
de_de: Abteilung neu

# deptsave
source: Save Department
de_de: Abteilung speichern

# costcenterdelete
source: Delete Cost Center
de_de: Kostenstelle löschen

# costcenternew
source: New Cost Center
de_de: Kostenstelle neu

# costcentersave
source: Save Cost Center
de_de: Kostenstelle speichern

# deletelocations
source: Delete Location
de_de: Standort löschen

# newlocations
source: New Location
de_de: Standort neu

# savelocations
source: Save Location
de_de: Standort speichern

# departments1
source: Departments:
de_de: Abteilungen:

# location1s
source: Locations:
de_de: Standorte:

# locationNo1s
source: Locations No.:
de_de: Standorte Nr.:

# costcntr2new
source: Cost center:
de_de: Kostenstelle:

# visitCompany
source: Visitor Firm:
de_de: Besucherfirma:

# Buildingdelete
source: Delete Buildingplan
de_de: Gebäudeplän löschen

# Buildingnew
source: New Buildingplan
de_de: Gebäudeplän neu

# Buildingsave
source: Save Buildingplan
de_de: Gebäudeplän speichern

# newlocation1
source: New Location
de_de: Standort neu

# Addobject
source: Add Objects
de_de: Objekte hinzufügen

# Buildingplantitle
source: Buildingplan
de_de: Gebäudeplan

# groupNo4
source: Group No.
de_de: Gruppen Nr.:

# accessprodelete
source: Delete Accessprofile
de_de: Zutrittsprofile löschen

# accesspronew
source: New Accessprofile
de_de: Zutrittsprofile neu

# accessprosave
source: Save Accessprofile
de_de: Zutrittsprofile speichern

# deletePersonal
source: Delete Personnel
de_de: Personal löschen

# newPersonal
source: New Personnel
de_de: Personal neu

# savePersonal
source: Save Personnel
de_de: Personal speichern

# accesscalenderdelete
source: Delete Accesscalender
de_de: Zutrittskalender löschen

# accesscalendernew
source: New Accesscalender
de_de: Zutrittskalender neu

# accesscalendersave
source: Save Accesscalender
de_de: Zutrittskalender speichern

# accessControlCloudVersion
source: Access Control Premium Cloud Version: A1.0.028
de_de: Zutrittssoftware Premium Zutritt Cloud Version: A1.0.028

# applicatns
source: Applications
de_de: Anmeldung

# installedSoftware
source: Installed Software from Krutec
de_de: Installiert Krutec Software

# otherLists
source: OtherProtocals
de_de: Listen und Protokolle

source: Access Plan Grp.
de_de: Zutrittsplan Grp.

source: Access Profile Grp.
de_de: Zutrittsprofil Grp.

# passowrds
source: Passwords
de_de: Passwörter

# rightsSetting
source: Rights Settings
de_de: Rechte - Einstellungen

source: Save Setting
de_de: Einstellungen speichern

source: Vehicle Types
de_de: Fahrzeuge

source: Visitor Company
de_de: Besucherfirmen

source: Members
de_de: Mitgliederstamm

source: Contract Duration
de_de: Vertragsdauer

source: Studio Group
de_de: Studiogruppen

# deleteSportsGroupWarning
source: Are you sure you want to delete?
de_de: Wollen Sie wirklich löschen?

source: Members Cotract Duration
de_de: Vertragsdauer

source: Members Groups
de_de: Studiogruppen

source: Delete Member
de_de: Mitglieder löschen

source: New Member
de_de: Mitglieder neu

source: Save Member
de_de: Mitglieder speichern

source: Delete Member Passport Data
de_de: Mitgliederausweisdaten löschen

source: Save Card Data
de_de: Mitgliederausweisdaten speichern

source: Save Health Insurance Data
de_de: Gesundheitskarte speichern

source: Save License Data
de_de: Führerschein speichern

source: Save Passport Data
de_de: Reisepass speichern

# save_dialong
source: Save
de_de: Speichern

source: Responsibility
de_de: Verantwortlicher

source: Building Plan Group
de_de: Gebäude Gruppen

# copyholidaycal
source: Copy HolidayCalender
de_de: Feiertagskalender kopieren

# deleteholidaycal
source: Delete HolidayCalender
de_de: Feiertagskalender löschen

# newholidaycal
source: New HolidayCalender
de_de: Feiertagskalender neu

# saveholidaycal
source: Save HolidayCalender
de_de: Feiertagskalender speichern

source: Registration
de_de: Anmeldungen

# createperionclicknextline
source: To create a new time period click the next line.
de_de: Um einen neuen Zeitraum anzulegen klicken Sie bitte in die nächste Zeile.

# notincludedinthesolutionmustorderseparate
source: Switch calendars is not included in this release . It must be ordered separately and are only applicable in conjunction with the Datafox hardware .
de_de: Schaltkalender sind in dieser Version nicht enthalten. Sie müssen gesondert bestellt werden und sind nur in Verbindung mit der Datafox Hardware anwendbar.

# switchProfilenew
source: Switchprofile
de_de: Schaltprofile

# viewaccesscalenderprofile
source: Accesscalender>>>Accessprofile
de_de: Zutrittskalender>>>Zutrittsprofil

# settingsaccessnew
source: Settings
de_de: Einstellungen

source: Contract Number:
de_de: Vertragsnummer:

# housenumber
source: House No.
de_de: Haus Nr.

source: Membernumber:
de_de: Mitgliedernummer:

# buildingPlanGroupDeleteWarning
source: Do you really want to delete the building plan Group?
de_de: Möchten Sie wirklich den Gebäudeplan- Gruppe löschen?

# newHealthCard
source: New HeatlhCard
de_de: Gesundheitskarte neu

# newDriversLincence
source: New Drivers Lincense
de_de: Führerschein neu

source: New PassPort
de_de: Reisepass neu

# newPassData
source: New PassPort Data
de_de: Personalausweis neu

# deletedatedatanew
source: Delete Data
de_de: Daten löschen

# savedatanew
source: Save Data
de_de: Daten speichern

# savePassData
source: Save Personal Data
de_de: Personalausweis speichern

# savePassDataNew
source: Save personal data
de_de: Personalausweis speichern

# newSaveWarning
source: Do you Want to save the changes
de_de: Änderung speichern

# newNoText
source: Do not save change
de_de: Änderung nicht speichern

# permitDelete
source: Delete Personal
de_de: Personal löschen

source: Cancel Delete
de_de: Personal nicht löschen

# datacommmanual
source: Data Communucation Manual
de_de: Datenverkehr manuell

# dataTitle
source: Data:
de_de: Daten:

# generalSettingsAndProfileAssignmentTitle
source: General Settings And Profile Assignment:
de_de: Generelle Einstellungen und Profilzuordnung:

# holidaySpecialDayTitle
source: Holiday / Special Day:
de_de: Feiertag / Sondertag:

# profileTitle
source: Profile:
de_de: Profil:

# selectionTitle
source: Selection:
de_de: Auswahl:

# cancelMemberDelete
source: Cancel Delete
de_de: Mitglieder nicht löschen

# permitMemberDelete
source: Delete Member
de_de: Mitglieder löschen

# cancelPhotoDelete
source: Cancel Delete
de_de: Foto nicht löschen

# permitPhotoDeletion
source: Delete Photo
de_de: Foto löschen

# permitCardDeletion
source: Delete Card
de_de: Ausweis löschen

# cancelCardDeletion
source: Cancel Delete
de_de: Ausweis nicht löschen

# permitIDCardDeletion
source: Delete Identity Card
de_de: Personalausweis löschen

# permmitPassprotDeletion
source: Delete Passport
de_de: Reisepass löschen

# permitDriverLDeletion
source: Delete Driver Lincense
de_de: Führerschein löschen

# permitHealthCardDeletion
source: Delete Health Card
de_de: Gesundheitskarte löschen

# cancelIDDeletion
source: Cancel Delete
de_de: Personalausweis nicht löschen

# cancelPassportDeletion
source: Cancel Delete
de_de: Reisepass nicht löschen

# cancelDLDeletion
source: Cancel Delete
de_de: Führerschein nicht löschen

# cancelHealthCardDeletion
source: Cancel Delete
de_de: Gesundheitskarte nicht löschen

# permitSheetDeletion
source: Delete Sheet
de_de: Zusatzbogen löschen

# cancelSheetDeletion
source: Cancel Delete
de_de: Zusatzbogen nicht löschen

# permitContractDuratinDeletion
source: Delete Contract Duration
de_de: Vertragsdauer löschen

# cancelContractDurationDeletion
source: Cancel Delete
de_de: Vertragsdauer nicht löschen

# permitGroupDeletion
source: Delete Studio Group
de_de: Studio Gruppe löschen

# cancelStudioGroupDeletion
source: Cancel Delete
de_de: Studio Gruppen nicht löschen

# permitVisitorDeletion
source: Delete Visitor
de_de: Besucher löschen

# cancelVisitorDeletion
source: Cancel Delete
de_de: Besucher nicht löschen

# permitProfileDeletion
source: Delete Profile
de_de: Zutrittsprofil löschen

# cancelProfileDeletion
source: Cancel Delete
de_de: Zutrittsprofil nicht löschen

# permitCalenderDeletion
source: Delete Calender
de_de: Zutrittskalender löschen

# cancelCalenderDeletion
source: Cancel Delete
de_de: Zutrittskalender nicht löschen

# newCompany
source: New Visitor Company
de_de: Besucherfirma neu

source: Save Visitor Company
de_de: Besucherfirma speichern

source: Cancel Visitor Plan Deletion
de_de: Besucherpläne nicht löschen

# permitVisitorPlanDeletion
source: Delete VisitorPlan
de_de: Besucherpläne löschen

# saveWarning
source: Do you Want to save the changes?
de_de: Willst du die Änderungen speichern?

# permitHolidayPlanDeletion
source: Delete holiday plan
de_de: Feiertagsplan löschen

# cancelHolidayPlanDeletion
source: Cancel Delete
de_de: Feiertagsplan nicht löschen

# cancelDeleteBuildinPLan
source: Cancel BuildingPlanDeletion
de_de: Gebäudeplan nicht löschen

# permitDeleteBuildingPlan
source: Delete BuildingPlan
de_de: Gebäudeplan löschen

# cancelDeleteNode
source: Cancel Deletion
de_de: Nicht Auswahl löschen

# permitDeleteNode
source: Delete Node
de_de: Auswahl löschen

# permitBuildingPlanGroupDeletion
source: Delete Group
de_de: Gebäudeplan-Gruppe löschen

# cancelBuildingPlanGroupDeletion
source: Cancel Delete
de_de: Gebäudeplan-Gruppe nicht löschen

# permitAccessPlanGrpDeletion
source: Delete Group
de_de: Zutrittsplan Gruppen löschen

# cancelAccessPlanGrpDeletion
source: Cancel Delete
de_de: Zutrittsplan Gruppen nicht löschen

# permitAccesPrfGroupDeletion
source: Delete Group
de_de: Zutrittsprofil Gruppen löschen

# cancelAccPlanGroupDeletion
source: Cancel Delete
de_de: Zutrittsprofil Gruppen nicht löschen

# dataTitle2
source: Data
de_de: Daten

source: Person in charge
de_de: Verantwortliche Person

# personincharge2
source: Person in charge
de_de: Verantwortliche Person:

# zipCode3
source: Zip Code:
de_de: PLZ:

# permitMandantenDeletion
source: Delete Customer
de_de: Mandanten löschen

# cancelMandantenDeletion
source: Cancel Delete
de_de: Mandanten nicht löschen

# backSaveText
source: Do you want to save the changes?
de_de: Willst du die Änderungen speichern

source: Cancel AccessGroup Deletion
de_de: Zutrittsgruppe nicht löschen

# permitDeleteAccessGroup
source: Delete AccessGroup
de_de: Zutrittsgruppe löschen

# accessplangro
source: Access Plan Group
de_de: Zutrittsplan Gruppen

# accessprofilgroup
source: Access Profile Group
de_de: Zutrittsprofil Gruppen

source: Company No.
de_de: Firmen Nr.:

# masterdatapersonal
source: Personnel Master Data
de_de: Stammdaten Personal

source: Visitor Company No.
de_de: Besucherfirmen Nr.:

source: Alarm Door Open
de_de: Alarm „Tür offen“

# companynew
source: Company
de_de: Mandanten:

# companynonew
source: Company No.
de_de: Mandanten Nr.:

# newcompanysave
source: New Firm
de_de: Mandant neu

# companychanged
source: Company
de_de: Mandanten

source: Create Manufacturer
de_de: Hersteller neu anlegen:

source: Create Vehicle Type
de_de: Fahrzeugtyp neu anlegen:

# deletecompany
source: Delete Firm
de_de: Mandant löschen

source: Delete Duration
de_de: Zeitraum löschen

source: Delete Manufacturer
de_de: Hersteller löschen

source: Delete Studio Group
de_de: Studio Gruppe löschen

source: Delete Vehicle Type
de_de: Fahrzeugtyp löschen

source: Duration
de_de: Zeitraum:

source: Duration No.
de_de: Zeitraum Nr.:

# groupdescriptionnew
source: Group Description
de_de: Gruppen Bezeichnung:

source: Manufacturer Table:
de_de: Herstellertabelle

source: New Manufacturer
de_de: Hersteller neu

source: New Studio Group
de_de: Studio Gruppe neu

source: New Vehicle Type
de_de: Fahrzeugtyp neu

# personresponsiblenew
source: Person in Charge
de_de: Verantwortlicher:

# savecompany
source: Save Firm
de_de: Mandant speichern

source: Save Duration
de_de: Zeitraum speichern

source: Save Manufacturer
de_de: Hersteller speichern

source: Save Studio Group
de_de: Studio Gruppe speichern

source: Save Vehicle Type
de_de: Fahrzeugtyp speichern

# studiogrpno
source: Studio Group No.
de_de: Studio Gruppen Nr.:

source: Vehicles
de_de: Fahrzeuge

# memberacc
source: Member Access
de_de: Mitglieder Zutritt

# rightsassign
source: Rights Assignment
de_de: Rechte - Einstellungen

# mondaytofriday
source: Monday - Friday
de_de: Montag - Freitag

# saturdaytosunday
source: Saturday - Sunday
de_de: Samstag - Sonntag

source: All Holidays
de_de: Alle Feiertage

# assignedholiday
source: Assigned Holidays
de_de: Zugeordnete Feiertage

source: Delete Holiday
de_de: Feiertag löschen

# holidayplandelete
source: Delete Holiday Plan
de_de: Feiertagsplan löschen

# holidayplannew
source: New Holiday Plan
de_de: Feiertagsplan neu

# holidayplansave
source: Save Holiday Plan
de_de: Feiertagsplan speichern

source: New Holiday
de_de: Feiertag neu

source: Save Holiday
de_de: Feiertag speichern

# protocal
source: Access Protocol
de_de: Zutrittsprotokolle

# member
source: Members
de_de: Mitglieder

# morenew
source: More
de_de: Weitere

source: Delete Access Plan Group
de_de: Zutrittsplan Gruppe löschen

source: Delete Access Profile Group
de_de: Zutrittsprofil Gruppe löschen

source: Delete Rights Settings
de_de: Rechte- Einstellungen löschen

source: New Access Plan Group
de_de: Zutrittsplan Gruppe neu

source: New Access Profile Group
de_de: Zutrittsprofil Gruppe neu

source: New Rights Settings
de_de: Rechte- Einstellungen neu

source: Save Access Plan Group
de_de: Zutrittsplan Gruppe speichern

source: Save Access Profile Group
de_de: Zutrittsprofil Gruppe speichern

source: Save Rights Settings
de_de: Rechte- Einstellungen speichern

source: Access Groups
de_de: Zutrittsgruppen

source: Members Access Protocols
de_de: Mitglieder Zutrittsprotokolle

source: Other access protocols
de_de: Weitere Zutrittsprotokolle

# personelaccessprotocol
source: Personnel Access Protocols
de_de: Personal Zutrittsprotokolle

source: Protocols
de_de: Protokolle

# visitoraccessprotocol
source: Visitor Access Protocols
de_de: Besucher Zutrittsprotokolle

source: Cancel Access Protocole
de_de: Zutrintsprotokolle nicht löschen

source: All Visitors
de_de: Alle Besucher:

source: Apply Credentials
de_de: Anmeldedaten übernehmen

source: Attendance hours
de_de: Abwesenheitsstunden:

# automaticallycheckout
source: Automatically check out to:
de_de: Automatisch auschecken um:

# contractduration1
source: Contract Duration
de_de: Vertragsdauer:

# contractnumber1
source: Contract Number
de_de: Vertragsnummer

source: Creating Visitor Company
de_de: Besucherfirma anlegen

# fromnew
source: From
de_de: von:

source: Full-text search
de_de: Volltextsuche:

source: Member Name
de_de: Mitgliedsname:

source: Members Check
de_de: Mitglieder Check

source: Members No.
de_de: Mitglieds-Nr.:

source: Months
de_de: Monate:

# nameorcontractno
source: Name/Contract Number
de_de: Name/Vertragsnummer

source: Personnel Check
de_de: Personal Check

# personneldata1
source: Personnel Data
de_de: Personaldaten

source: Personnel Search
de_de: Personalsuche

source: Present Hours
de_de: Anwesende Stunden:

# sendandlogincalender
source: send and login data
de_de: Daten senden und einbuchen

# studiogroup1
source: Studio Group
de_de: Studio-Gruppe:

source: Studio Group No.
de_de: Studio-Gruppen Nr:

# tonew
source: To
de_de: Bis:

source: Total
de_de: Gesamt:

# usetodaydate
source: Use Today's Date
de_de: Datum von heute nutzen:

# absent2
source: Absent
de_de: Abwesend:

source: Gate Monitor Display Panel
de_de: Gate Monitor Anzeigetableau

# present2
source: Present
de_de: Anwesend:

# showfirstandlastbooking
source: It shows the first and last booking
de_de: Es wird die erste und letzte Buchung angezeigt

source: Access Authorization
de_de: Zutrittsberechtigung

# company2
source: Company
de_de: Mandant:

# acessplandesc
source: Access Plan Description
de_de: Zuttrittsplan Bezeichnung:

source: Access via Access Plans
de_de: Zutritt über Zutrittspläne:

source: Delete Access Group
de_de: Zutrittsgruppe löschen

# gatemonitorid
source: Gate Monitor - Identity Card
de_de: Gate Monitor - Personalausweis

# nameorvisitorid
source: Name / visitor ID:
de_de: Name/Besucher ID:

source: New Access Group
de_de: Zutrittsgruppe neu

source: New Visitor
de_de: Besucher neu

# passportno
source: Passport number:
de_de: Passnummer:

source: Save Access Group
de_de: Zutrittsgruppe speichern

source: Visitor Name
de_de: Besucher Name:

# notincludedinthesolutionmustorderseparate2
source: Switch profile is not included in this release . It must be ordered separately and are only applicable in conjunction with the Datafox hardware .
de_de: Schaltprofile sind in dieser Version nicht enthalten. Sie müssen gesondert bestellt werden und sind nur in Verbindung mit der Datafox Hardware anwendbar.

# notincludedinthesolutionmustorderseparate3
source: Switch plan is not included in this release . It must be ordered separately and are only applicable in conjunction with the Datafox hardware .
de_de: Schaltpläne sind in dieser Version nicht enthalten. Sie müssen gesondert bestellt werden und sind nur in Verbindung mit der Datafox Hardware anwendbar.

# accessviaccessgroup
source: Access via access groups
de_de: Zutritt und Zutrittsgruppen:

# cancelDeleteHoliday
source: Dont Delete Holiday
de_de: Urlaub nicht löschen
