Repository: fanikiwa/Access_Control_NewMask
Catalog: Access_Control_NewMask/App_GlobalResources/LocalizedText.*.resx
Languages: de_de

source: Planned Annual holiday
de_de: geplante Jahresurlaub

# plannedtime
source: Planned Time Calender
de_de: Sollzeitkalender

source: Planned Vacation
de_de: Geplanten Urlaub

source: Planning of Absence
de_de: Abwesenheitsplanung

# pleaseSelectEmployees
source: Please select Employees that are to be displayed in this panel
de_de: Bitte Mitarbeiter auswählen, die in diesem Tableau angezeigt werden sollen.

# pleaseSetCurrentValue
source: Please set the current value for the
de_de: Bitte setzen Sie den aktuellen Startwert für den

# plz
source: ZIP CODE:
de_de: PLZ:

source: Postal Code:
de_de: Postleitzahl:

source: Post Office Box
de_de: Postfach

source: Presence Required
de_de: Anwesenheit erforderlich

source: Present
de_de: Anwesend

source: Preview
de_de: Vorschau

# previousYearHoliday
source: Previous Year's holiday
de_de: Vorjahresurlaub

source: Print
de_de: Drucken

source: Print Employee ID
de_de: Mitarbeiterausweis drucken

source: Priority
de_de: Priorität

source: Private E-Mail:
de_de: E-Mail Privat:

# privatemobile
source: Private Mobile No:
de_de: Privat Handy:

# privatephone
source: Private Phone No:
de_de: Privat Telefon:

# processurcharges
source: Processing Surcharge
de_de: Zuschlagsbearbeitung

source: Pure Time Tracking
de_de: Reine Zeiterfassung

# putTextMemo
source: Put text memo in daily journal
de_de: Memotext in Tagesjournal ablegen

source: Qualification:
de_de: Qualifikation:

# qualification1
source: Qualification:
de_de: Qualifizierung:

source: Qualification Group:
de_de: Qualifikationgruppe:

source: Quick display Panel
de_de: Anzeigetableau

# readFile
source: Read From File
de_de: Aus Datei lesen

source: Reason For Absence
de_de: Abwesenheitsgrund

source: Reason for Absence List
de_de: Abwesenheitsgründe-Liste

source: Reasons for Absence
de_de: Abwesenheitsgründe

source: Recalculate
de_de: Neuberechnung

source: Recalculate Everything
de_de: Neuberechnung alles

source: Remark
de_de: Bemerkung

# remoteIP
source: Remote IP SQL settlement
de_de: Remote-IP SQL-Abrechnung:

source: Remove Picture
de_de: Bild entfernen

source: Report directory
de_de: Reportverzeichnis

# reports1
source: Reports
de_de: Reporte

source: Report Type
de_de: Berichtstyp

source: Reset from Previous year holiday
de_de: Rest aus Vorjahresurlaub

source: Residence:
de_de: Residenz:

source: Resigned On:
de_de: Ausgeschieden am:

source: Restricted
de_de: Eingeschränkt

# restUnused
source: Rest of Unused Holiday
de_de: Rest Unbenutzte Ferien

source: Road
de_de: Straße

source: Safety Management
de_de: Sicherheitsmanagement

source: Safety Stand
de_de: Scherheitsleitstand

source: Salutation
de_de: Anrede

source: Sample Text
de_de: Beispieltext

source: Sat.
de_de: Sa.

source: Sat - Sun
de_de: Sam - Son

# SattoSun
source: Sat-Sun
de_de: Sa-So

# saveButton
source: Save
de_de: Speichern

source: Save Modification
de_de: Modifikation speichern

source: Save Weekly Schedule
de_de: Wochenprogramm speichern

source: Scanning
de_de: Rasterung

source: Search
de_de: Suche

source: Search In Name For
de_de: Name der Suche

# selectaccsforcalc
source: Select Accounts for Calculation
de_de: Konten zur Berechnung auswählen

source: Select by
de_de: Auswahl nach

source: Selection
de_de: Auswahl

source: Selection Criteria
de_de: Auswahlkriterien

source: Select Language
de_de: Sprache wählen

source: Send Data
de_de: Daten Senden

source: Send Time
de_de: Uhrzeit senden

source: Serial Number
de_de: Seriennummer

source: Set Closing Date
de_de: Abschlussdatum setzen

# setClosingDateAttention
source: Attention! Please note, that till the closing date no changes can be done on the system. Entries in the error report before the closing date as well as all other open billing processes will be deleted.
de_de: Achtung!! Es ist zu beachten das bis zum Abschlussdatum keine Änderungen mehr am System vorgenommen werden können! Einträge im Fehlerprotokoll die vor dem Abschlussdatum liegen, sowie alle anderen offenen Abrechnungsvorgänge, werden gelöscht!

# settingFromEmployeeWithCriteria
source: Settling from employee with following criteria (selected nothing = everyone)
de_de: Mitarbeiter mit folgenden Kriterien abrechnen (keine Auswahl = alle)

# settings1
source: Settings
de_de: Einstellungen

source: Settlement
de_de: Abrechnung

# settlementactive
source: Active Settlement:
de_de: Abrechnung Aktiv:

source: Shift
de_de: Schicht

# shiftAssigned
source: Shift when assigned
de_de: Schicht wenn zugeordnet

source: Shift Description
de_de: Schichtbezeichnung

source: Shift Draft
de_de: Schichtende Wechselzeit

source: Shift Frame
de_de: Schichtfenster

source: Shift Window
de_de: Schichten Fenster

# shortDesc
source: Short Description
de_de: Kurz-Beschreibung

# showInactiveEmployees
source: Show inactive employees too
de_de: Zeige auch inaktive Mitarbeiter

source: Show in Daily Bookings
de_de: In Tagesbuchungen anzeigen

source: Show Report
de_de: Protokoll anzeigen

# showTree
source: Show Menu Tree Again
de_de: Menübaum wieder einblenden

source: Simple Day Model
de_de: Tagesmodel Simpel

source: Simple Text
de_de: Einfache Text

source: Single Shift
de_de: Schichten einzeln

source: Skip Saturday
de_de: Samstag überspringen

source: Skip Sunday
de_de: Sonntag überspringen

source: Social Sec No. :
de_de: Sozialversicherungsnummer :

source: Special Account
de_de: ITerm Berechtigung

source: Special Accounts
de_de: Sonderkonten

source: Special Days
de_de: Sondertage

# specialDaysControl
source: Special Days
de_de: Sondertage

source: Staff Rate Allocation
de_de: Tarif Zuordnug Personal

source: Starting Value
de_de: Startwert

source: Start Search
de_de: Suche starten

source: Street:
de_de: Straße:

# String1
source: Location from:
de_de: Standort von:

source: Sum
de_de: Summe

source: Summary Report
de_de: Reportübersicht

source: Sun.
de_de: So.

# surchargenum
source: Surcharge No.
de_de: Zuschlag Nr.

source: Surcharges
de_de: Zuschläge

source: Surname:
de_de: Nachname:

source: System Parameter
de_de: Parameter System

source: System Parameters
de_de: SystemParameter

source: System Protocol
de_de: System Protokoll

source: System Report
de_de: System Protokoll

source: System Settings
de_de: Einstellungen System

source: Systems Settings
de_de: Einstellungen System

source: Take Absence
de_de: Abwesenheit übernehmen

# takeAccounting
source: Take counting framework from PEP
de_de: Wertungsrahmen aus PEP übernehmen

source: Take Daily Schedule
de_de: Tagesprogramm übernehmen

source: Taken Holiday
de_de: Genommen Ferien

source: Taken prior year holiday
de_de: Genommener Vorjahresurlaub

# takeover
source: Apply
de_de: Übernehmen

# takeoverFromPreviousYear
source: Takeover from previous year holiday
de_de: Übernahme aus Vorjahresurlaub

# targetimecal
source: Target Time Cal.
de_de: Soll-Z. Kal.

# targetimecalender
source: Planned Time Calender
de_de: SollzeitKalender

# tarifBreaks
source: Tarif Desk Breaks
de_de: Tarif Desk Pausen

# tarifdailyProg
source: Tarif Desk Daily Program
de_de: Tarif Desk Tagesmodelle

source: Tarif Description
de_de: Tarif Bezeichnung

# tarifDeskSurch
source: Tarif Desk Surcharges
de_de: Tarif Desk Zuschläge

# tarifmapgroupcalender
source: Tarif Desk Map (Group Calender)
de_de: Tarif Desk Map (Gruppenkalender)

source: Tarif No.
de_de: Tarif Nr.

# tarifPlannedTime
source: Tarif Desk PlannedTime Calender
de_de: Tarif Desk Sollzeit-Kalender

# tarifSettings
source: Tarif Desk Settings
de_de: Tarif Desk Einstellungen

source: Tax Class:
de_de: Steuerklasse:

source: Telephone:
de_de: Telefon:

source: Terminal Evaluation
de_de: Terminalauswertung

# tgID
source: DP ID
de_de: TP ID

source: Thur.
de_de: Do.

source: Time Bookings
de_de: Zeitbuchungen

source: Time Card
de_de: Stempelkarte

source: Time Tracking
de_de: Zeiterfassung

source: Title
de_de: Titel

source: TM
de_de: SZ

source: To:
de_de: bis:

# toAccount
source: To the Account
de_de: Auf das Konto

source: To Department
de_de: Bis Abteilung

source: To Location
de_de: Bis Standort

source: To personnel-no
de_de: Bis Personal-Nr

source: Total Accounts
de_de: Summenkonten

source: Total holiday left
de_de: Gesamt Resturlaub

source: Total holiday left - planned holiday
de_de: Gesamt Resturlaub - geplanter Urlaub

source: Transfer Annual Balance
de_de: Jahressaldo übertragen

# transferLeftHoliday
source: Transfer left holiday to following year
de_de: Resturlaub übertragen in Folgejahresurlaub

# tsk
source: Day SetTime Calendar
de_de: Tages Sollzeit Kalender

# ttcalender
source: Target Times Calendar
de_de: Sollzeiten-Kalender

source: Tue.
de_de: Di.

source: Type of Correction
de_de: Korrekturart

source: Undo
de_de: Rückgängig

source: Unused holiday
de_de: Alturlaub:

source: Update Calendar
de_de: Kalender aktualisieren

# uploadDocs
source: Upload Documents
de_de: Upload Dokumente

# useHealth
source: Use health statistics
de_de: Krankenstatistik verwenden

source: User
de_de: Kennzeichen

# UseWindows
source: Use Windows user Management
de_de: Windows Benutzerverwaltung verwenden

source: Valid From
de_de: Gültig ab/Seit

# validfrom1
source: Valid From
de_de: Gültig ab

source: Valid Until
de_de: Gültig bis

source: Version
de_de: Kernzeitverletzung

source: Visitors Data
de_de: Besucherstamm

# visitorsList
source: Visitors Access
de_de: Besucher Zutritt

source: Visitors Plan
de_de: Besucherpläne

source: Wage Group
de_de: Lohngruppe:

source: Wage group from
de_de: Lohngruppe von

source: Wed.
de_de: Mi.

source: Week
de_de: Woche

source: Weekly Schedule:
de_de: Kontenanzeige

# weeklyScheduleAssignedEM
source: Weekly Schedule is Assigned to Em
de_de: Wochenprogramm Zugeordnet den Ma

source: Weekly Schedules
de_de: Wochenprogramme

# weeklySchedulesControl
source: Weekly Schedules
de_de: Wochenplan

source: Whole Year
de_de: Ganzes Jahr

source: Withdrawal:
de_de: Austritt:

source: With memo text
de_de: Mit Memotext

# withReports
source: With Report
de_de: Mit Protokoll

# workingHours
source: Working Hrs
de_de: Sollzeit

source: Working time
de_de: Archivierte Anträge ansehen

source: Year
de_de: Jahr

source: Year Calendar
de_de: Führerschein

source: Year Calendar List
de_de: Jahreskalender-Liste

# yearPlan
source: Year plan time
de_de: Frau

# zeroErrorsFound
source: 0 Errors Found
de_de: 0 Fehler gefunden

source: Zip Code
de_de: PLZ

source: Zip/Location
de_de: PLZ / Ort

# personell
source: Personnel
de_de: Personal

# visitorApplications
source: Visitors Applications
de_de: Besucher Annmeldung

# company1
source: Company
de_de: Firma

source: Visitor
de_de: Besucher

# notifyingId
source: AppIication ID:
de_de: Anmelde ID:

# applications2
source: Applications
de_de: Anmelder:

# loc
source: Location:
de_de: Ort:

# personnelData
source: Personell Data
de_de: Personen Daten

source: Personnel Type
de_de: Personentyp

# vehicleType
source: Vehicle Model:
de_de: Fahrzeugtyp:

source: Access Calender:
de_de: Zutrittskalender Nr.:

source: Access Data
de_de: Zutritts Daten

source: Access Permissions:
de_de: Zutrittsberechtigungen:

source: Access Permissions for Personell:
de_de: Zutrittsberechtigungen laut Personaldaten:

source: Access Profile:
de_de: Zutrittsprofil Nr.

source: Identification 1:
de_de: 1. Ausweis:

source: Identification 2:
de_de: 2. Ausweis:

source: Mapping 1 and Mapping 2
de_de: Zuordnung 1 und Zuordnung 2???

# accessPermissionsforPersonell2
source: (Entry-exit date)
de_de: (Eintritts-Austritts-Datum)

source: Closed
de_de: gespert

# free
source: Open
de_de: frei

source: Expected Entry:
de_de: Erwartet Zutritt:

source: Mobile:
de_de: Handy:

source: Person Visited:
de_de: Besucht wird:

source: Purpose of Visit:
de_de: Grund des Besuches:

source: Security Check By:
de_de: Sicherheitsüberprüfung durch:

source: Security Training By:
de_de: Sicherheitsschulung durch:

# visitorData
source: Visitors Data
de_de: Besucher Stamm-Daten

source: Visitor ID:
de_de: Besucher ID:

source: Visitors Name
de_de: Besucher Name

source: Filed On:
de_de: Angemeldet am:

# identifyCarouse
source: Identity Carouse
de_de: Kennzechen

source: Signed In:
de_de: Angemeldet von:

# timeOfDay
source: Time:
de_de: Uhrzeit:

# visitorBeginning
source: Start of Visit:
de_de: Besucher Beginn:

source: Visitor Login
de_de: Besucher Anmeldung

# visitorsEnd
source: End of Visit:
de_de: Besucher Ende:

source: Visitors ID
de_de: Besucher ID

# afterstd
source: Std. Expiration
de_de: nach Std.

source: Automatic Lock
de_de: Automatische Sperre

source: Calender
de_de: Kalender

source: End of Visit
de_de: Besucher Ende

# identification3
source: Identification No.
de_de: Ausweis Nr.

source: Permission
de_de: Berechtigung

# pinPassword2
source: PIN Code/Password
de_de: Pincode/ Passwort

source: Scan Signature
de_de: Unterschrift scannen

source: Show Signature
de_de: Unterschrift anzeigen

source: Start of Visit
de_de: Besucher Beginn

# visitorAccessData
source: Visitors Access Data
de_de: Besucher Zutritts-Daten

source: Visitors By Appointment
de_de: Besucher - Voranmeldung

source: More
de_de: mehr

source: Access Control
de_de: Zutritt

source: Personnel Management
de_de: Planungsmodul

source: Project Planning
de_de: Projekterfassung

source: Terminal Configuration
de_de: Terminalkonfiguration

source: Time Attendance
de_de: Zeiterfassung

source: Project Management
de_de: Projektleitung

source: Visitor Management
de_de: Besuchermanagement

source: Building
de_de: Gebäude

source: Floor
de_de: Ebene

# location2
source: Location
de_de: Standorte

# id1
source: ID:
de_de: Ausweis:

# id2
source: ID:
de_de: Auswis:

# locationnew
source: Location:
de_de: Standort:

source: Visitors Application Form
de_de: Besucher-Antragsformular

source: Logged On
de_de: Angemeldet am

source: Registration Form
de_de: Anmelde Forum

# time1
source: Time:
de_de: Uhrzeit:

# visitorsName1
source: Visitors Name
de_de: Besucher Name

# visitrorsCompany1
source: Visitors Company
de_de: Besucher Firma

source: Plan name
de_de: Plannamen

source: Plan Number
de_de: Plannummer

source: Full Screen
de_de: Vollbild

# applicantsTitle
source: Applicants
de_de: Anmelder

# depatmentTitle
source: Department
de_de: Abteilung

# visitorsCompanyTitle
source: Visitors Company
de_de: Besucher Firma

# visitorsNameTitle
source: Visitors Name
de_de: Besucher Name

source: Visitors Since
de_de: Besucher ab

# personnelType1
source: Personnel Type:
de_de: Personentyp:

# Application
source: ApplicationID
de_de: Anwendung

source: Access Settings
de_de: Zutritts - Einstellungen

# accessProfileTitle
source: Access Profile
de_de: Zutrittsprofile

# accessCalendarTitle
source: Access Calendar
de_de: Zutrittskalender

# vehicleTypeTitle
source: Type Of Vehicle
de_de: Fahrzeugtyp

# holidayCalendarZK
source: ZK Holiday Calendar
de_de: ZU- Feiertagskalender

source: Image
de_de: Bild

source: Manufacturer:
de_de: Hersteller:

# manufacturer1
source: Manufacturer
de_de: Hersteller

source: Type of vehicle
de_de: Fahrzeugtyp

# typevehicle
source: Vehicle Type:
de_de: Fahrzeugtyp:

# typevehicle1
source: Vehicle Type
de_de: Fahrzeugtyp

source: Access-Description
de_de: Zutritt-Bezeichnung

source: Profile No.
de_de: Profil Nr.

source: Group No.
de_de: Gruppen Nr.

source: Active Profile
de_de: Profile aktiv

# displayTenProfiles
source: Display 10 Profiles
de_de: Anzeige von 10 Ebenen

# accessPrflNo
source: Access Profile No.
de_de: Zutritts-Profil Nr.

# grpProflDescription
source: Group Profile Description
de_de: Gruppen Profil Bezeichnung

# grpProflNo
source: Group Profile No.
de_de: Gruppen Profil Nr.

# fromScm
source: from
de_de: von

# toScm
source: to
de_de: bis

source: Access Calendar
de_de: Zutrittskalender

# calendarNew
source: New Calendar
de_de: Kalender neu

source: Delete Calendar
de_de: Kalender löschen

# description3
source: Description:
de_de: Beschreibung

# dates
source: Date
de_de: Datum

# descriptionnew
source: Description:
de_de: Bezeichnung:

source: Select Access Profile
de_de: Zutrittsprofil auswählen

source: Build
de_de: Bauen

source: Room
de_de: Raum

source: Door
de_de: Tür

# newString
source: New
de_de: Neu

# noSelection
source: No item selected
de_de: keine Auswahl

source: Rename
de_de: Umbenennen

# solutionName
source: Access Control from Krutec Softcon GmbH
de_de: Zutritt von Krutec SoftCon GmbH

# accessControlFromKrutecSoftcomGmbh
source: Access Control From Krutec Softcon Gmbh
de_de: Zutritt Von Krutec Softcon Gmbh

# switchingProfiles
source: Switch Profiles
de_de: Schaltprofile

source: Switching Times 19 to 24
de_de: Schaltzeiten 19 bis 24

# switchingTimes3to18
source: Switching Times 13 to 18
de_de: Schaltzeiten 13 bis 18

source: Switching Times 7 to 12
de_de: Schaltzeiten 7 bis 12

# switchingTimesto
source: Switching Times 1 To 6
de_de: Schaltzeiten 1 bis 6

# switchProfileNo
source: Profile No.
de_de: Schalt-Profil Nr.

# switchingCalender
source: Switch Calendar
de_de: Schaltkalender

# actionCalender
source: ActionsCalender
de_de: Aktionskalender

# felertagsKalender
source: Holiday Calender
de_de: Feiertagskalender

source: Delete
de_de: Löschen

source: Holiday Calendar No.
de_de: Feiertagskalender Nr.

source: Take Holiday Calendar
de_de: Feiertagskalender übernehmen

# takeHolidaysFromInternet
source: Download holidays from Internet
de_de: Feiertag aus dem Internet übernehmen

source: Access Calender No
de_de: Zutrittskalender Nr.

# accessPlanGroupNo
source: Group No.
de_de: Zu- Gruppe:

source: Access Plan No.
de_de: Zutrittsplan Nr.

source: Group Name:
de_de: Bezeichnung:

source: People
de_de: Personen

source: Reader
de_de: Leser

source: Container Description
de_de: Container Beschreibung:

# containerNumber2
source: Container Number
de_de: Container Nummer:

# costcenter2
source: Cost Center
de_de: Kostenstelle

# costCenterFrom2
source: Cost Center From
de_de: Kostenstelle von

# departmentFrom2
source: Department From
de_de: Abteilung Von:

# filter2
source: Filter
de_de: Filtern

# fromPersonnelNo2
source: Personnel number from:
de_de: Personalnummer von:

# locationFrom2
source: Location from:
de_de: Standort von:

# personnelNo2
source: Personnel No.
de_de: Personal Nr.

source: Day / Date Picker
de_de: Tages/Datum Auswahl

source: Holiday / Special Day
de_de: Feiertag/Sondertag

source: Select Switching Profile
de_de: Schaltprofil auswählen

# switchingCalendarNo
source: Calendar No.
de_de: Schaltkalender Nr.

source: Switching ID:
de_de: Schalt ID:

# switchingProfileNew
source: New Profile
de_de: Schaltprofil neu

# switchingProfileNo
source: Profile No.
de_de: Schaltprofil Nr.

source: Entries
de_de: Eingaben

source: Terminal Assignment
de_de: Terminal Zuordnung

# conclude
source: Close
de_de: Schließen

source: Readers Assignment
de_de: Leser Zuordnung

source: Assigned
de_de: Zugeordnet

source: Connection Type
de_de: Verbindungsart

source: Control Unit
de_de: Steuereinheit

source: Direction
de_de: Richtung

source: Reader Type
de_de: Leser Typ

source: Kind
de_de: Tür

source: Level
de_de: Ebene

source: monday
de_de: Montag

source: Space
de_de: Raum

source: Access Plan Group
de_de: Profil- Gruppe

# planningGroupsNo
source: Access Plan Groups No.
de_de: Zutrittsplan Gruppen Nr.

# planningsGroupDescription
source: Access Plan Groups Description
de_de: Zutrittsplan Gruppen Bezeichnung

# profileGroup
source: Access Profile Group
de_de: Zutritt Gruppe

source: Profile Group Description
de_de: Profil Gruppen Bezeichnung

source: Profile Group No.
de_de: Profil Gruppen Nr.

# readerAssignment
source: Assignment of Readers
de_de: Zuordnung der Leser

# DayOfWeek2
source: Tu.
de_de: Di.

# DayOfWeek3
source: We.
de_de: Mi.

# DayOfWeek4
source: Th.
de_de: Do.

# DayOfWeek7
source: Su.
de_de: So.

# switchPlan
source: Switch Plans
de_de: Schaltpläne

source: Doors
de_de: Türen

source: Switch Calender
de_de: Schaltkalender

# switchPlanNr
source: Switch Plan No
de_de: Schaltpläne Nr.

# switchPlanDescpr
source: Switch plan Description
de_de: Schaltpläne Bezeichnung:

# eventCalendar
source: Holiday Calendar
de_de: Feiertagskalender

# holidaySchedule
source: Holiday Plan
de_de: Feiertagsplan

source: ID No.:
de_de: Ausweis Nr.:

source: ID and pin code :
de_de: Ausweis und PIN-Code:

source: Only Pin :
de_de: Nur Pincode:

source: Security Pin :
de_de: Sicherheits Pincode:

source: Access permission from:
de_de: Zutrittsberechtigung ab:

# accessPlanNr
source: Access plan No .:
de_de: Zutrittsplan Nr.:

# descriptionAccs
source: Description:
de_de: Bezeichnung:

# toAccss
source: To:
de_de: bis:

# activeAccss
source: Active:
de_de: Aktiv:

source: Enable Access
de_de: Zutritt aktivieren

# accsClndrDscrpt
source: Access Calendar Description
de_de: Zutrittskalender Bezeichnung

source: Reader Active
de_de: Leser aktivieren

source: Manual Opening
de_de: Manuelle Öffnung

# switchingTimeEnable
source: Enable Switching Time
de_de: Schaltzeitaktivieren

source: General Settings And Profile Assignment
de_de: Generelle Einstellungen und Profilzuordnung

# holidayCalendarNo2
source: Holiday Calendar No.:
de_de: Feiertagskalender Nr.:

# holidayScheduleNo
source: Holiday No.:
de_de: Feiertagsplan Nr.:

# cartype2
source: Type:
de_de: Typ:

# manufacturer12
source: Manufacturer:
de_de: Hersteller:

# switchProfileId
source: Profile ID.
de_de: Schalt- Profil ID.

source: Holiday Plan
de_de: Feiertagsplan

# readersAssngmnt
source: Readers Assignment
de_de: Leser Zuordnung

# switchPlanDescpr1
source: Description
de_de: Bezeichnung

# descrption
source: Description
de_de: Bezeichnung

# holidayScheduleSubtitle
source: Holiday Calender
de_de: Feiertagsplan

source: Personal Info
de_de: Personen Info

source: Reader Info
de_de: Leser Info

source: Access Calendar Info
de_de: Zutrittskalender Info

# accessHolidayCalendarInfo
source: Holiday Schedule Info
de_de: Feiertagsplan Info

# doors2
source: Doors Info
de_de: Türen Info

# switchCalenderInfo
source: Calender Info
de_de: SchaltKalender Info

# holidayCalender
source: Holiday Calendar
de_de: Feiertags Kalender

# noOfAccssPrflsPerTrmnl
source: Number of access profiles per access terminal
de_de: Anzahl der Zutrittsprofile Pro Zutrittsterminal

# noOfSwitchingPflPerAccssTerminal
source: Number of Switching profiles Per access terminal
de_de: Anzahl der Schaltprofile Pro Zutrittsterminal

# holidayClndr
source: Holiday Calendar
de_de: Urlaubskalender

source: Access profile Holidays
de_de: Zutrittsprofile Feiertage

# switchingPrflHoliday
source: Switching profiles Holiday
de_de: Schaltprofile Feiertage

source: Access terminal
de_de: Zutrittsterminal

source: Approved access
de_de: Genehmigter Zutritt

# unauthorizeAccessAttempt
source: Unauthorized access attempt
de_de: Unerlaubter Zutrittsversuch

source: Reader ID
de_de: Leser ID

source: Switch Profile
de_de: Schalt Profile

# activeTtle
source: Active
de_de: Aktiv

source: Relay Time
de_de: Relaiszeit

# viewAllTerminals
source: View All Termminals
de_de: Alle Terminals anzeigen

source: Change Access Plan
de_de: Veränderung Zutrittsplan

# terminalDscptn
source: Terminal Description
de_de: Terminal Bezeichnung

# readerDescptn
source: Reader Description
de_de: Leser Bezeichnung

# buildingPlanNr
source: Building Plan No.
de_de: Gebäudeplan Nr.:

source: Building Plan Name
de_de: Gebäudeplan Name:

source: Connection
de_de: Verbindung

# holidayClndrNr
source: Holiday Calendar NO.
de_de: Feiertagskalender Nr.

# holidayClndrDescptn
source: Holiday Calendar Description
de_de: Feiertagskalender Bezeichnung

source: Access Profiles
de_de: Zutritt Profile

source: Switch Profiles
de_de: Schalt Profile

source: Unselect
de_de: Aufheben

source: New Access Profile
de_de: Zutrittsprofil neu

source: Holiday Plan No.
de_de: Feiertagsplan Nr.

source: Reader Selection
de_de: Leser Auswahl
