Repository: fanikiwa/Access_Control_NewMask
Catalog: Access_Control_NewMask/App_GlobalResources/LocalizedText.*.resx
Languages: de_de

# cancelHolidayCalendarDelete
source: Dont Delete Holiday Calendar
de_de: Feiertagskalender nicht lösche

# deleteHolidayCalendarConfirm
source: Are you sure you want to delete holiday Calendar?
de_de: Sind Sie sicher das Sie das Feiertagskalender tatsächlich löschen wollen?

# deleteHolidayMessage
source: Do you want to delete the holiday?
de_de: Sind Sie sicher das Sie das Urlaub tatsächlich löschen wollen?

# permitDeleteHoliday
source: Delete Holiday
de_de: Urlaub löschen

# permitHolidayCalendarDelete
source: Delete Holiday Calendar
de_de: Feiertagskalender löschen

# visitorDataSearch
source: Visitor Company Data
de_de: Besucherfirma Daten

# dontsavePrompt
source: Do not save changes
de_de: Änderung nicht speichern

# savePromptchanges
source: Save Changes
de_de: Änderung speichern

source: Delete AccessProtocole
de_de: Zutrittsprotokolle löschen

source: List and Protocol
de_de: Listen und Protokolle

# memberinactive
source: Inactive Members:
de_de: Mitglieder Inaktiv

# personelinavctive
source: Inactive Personnel
de_de: Personal Inaktiv

# cancelPersTypeDeletion
source: Cancel Delete
de_de: PersonalTyp nicht löschen

# permitPersTypeDeletion
source: Delete Personnel Type
de_de: PersonalTyp löschen

# cancelDeleteManufacturer
source: Cancel Delete
de_de: Hersteller nicht löschen

# cancelDeleteVehicleType
source: Cancel Delete
de_de: Fahrzeugtyp nicht löschen

# permitDeleteManufacturer
source: Delete Manufacturer
de_de: Hersteller löschen

# permitDeleteVehicleType
source: Delete VehicleType
de_de: Fahrzeugtyp löschen

# no_new
source: No
de_de: Anderung nicht Speichern

# cancelDeleteAccessPlan
source: Cancel Delete
de_de: Zutrittspläne nicht löschen

# permitDeleteAccessPlan
source: Delete AccessPlan
de_de: Zutrittspläne löschen

# cancelDeleteHolidayPlan
source: Cancel Delete
de_de: Feiertagsplan nicht löschen

# permitDeleteHolidayPlan
source: Delete HolidayPlan
de_de: Feiertagsplan löschen

# doororreader
source: Door/Reader:
de_de: Tür/Leser:

source: End:
de_de: Ende:

source: Save End Alarm
de_de: Alarm - Ende speichern

source: Show all People
de_de: Alle Personen zeigen:

source: View All Corrections
de_de: Alle Korrekturen anzeigen:

# visitorcontrol
source: Visitors control:
de_de: Besucherkontrolle:

# ShortTermCardTitle
source: Short Term Card
de_de: Kurzzeit Ausweis

source: Long Term Cards
de_de: Langzeit Ausweis

# allselectedpeople
source: All selected people to:
de_de: Alle markierten Personen um:

source: Book
de_de: Buchen

source: Calculate Data
de_de: Daten berechnen

# corrections3
source: Corrections
de_de: Korrektur:

source: Date range
de_de: Datumsbereich von:

# doorEntry2
source: Entry
de_de: Eingang:

# doorExit2
source: Exit
de_de: Ausgang:

source: Messages
de_de: Mitteilungen

# viewallpersonwithorwithourrser
source: View all persons with or without reservations
de_de: Alle Personen mit und ohne Buchungen anzeigen:

source: Access Group No.
de_de: Zutrittsgruppen Nr.:

# accessplandelete
source: Delete Access Plan
de_de: Zutrittsplan löschen

# accessplannew
source: New Access Plan
de_de: Zutrittsplan neu

# accessplansave
source: Save Access Plan
de_de: Zutrittsplan speichern

source: New Identity Card
de_de: Personalausweis neu

source: Save Identity Card
de_de: Personalausweis speichern

source: Access Group Graphics
de_de: Zutrittsgruppen-Grafik

# allselections
source: Select All
de_de: Auswählen Alle

source: Apply Calender
de_de: Kalender übernehmen

source: Delete Group
de_de: Gruppe löschen

source: Delete Visitor Plan
de_de: Besucherplan löschen

source: Graphic
de_de: Grafik

source: New Group
de_de: Gruppe neu

source: New Visitor Plan
de_de: Besucherplan neu

source: Save Group
de_de: Gruppe speichern

source: Save Readers
de_de: Leser speichern

source: Save Selection
de_de: Auswahl speichern

source: Save Visitor Plan
de_de: Besucherplan speichern

source: Site Selection
de_de: Standortauswahl

source: Table
de_de: Tabelle

source: Visitor Registration
de_de: Besucher Anmeldungen

# enableMember
source: Activate Member
de_de: Mitglieder aktivieren

# enablepersonnel
source: Activate Personnel
de_de: Person aktivieren

# membersnonew
source: Members No.
de_de: Mitglieds-Nr.:

# studiogroupnonew
source: Studio Group No.
de_de: Studio-Gruppen Nr.:

# attendancelistnew
source: Attendance List
de_de: Anwesenheitslisten

source: Lists and Logs
de_de: Listen und Protokolle

source: Member List
de_de: Mitgliederlisten

# memberslistandprotocols
source: Member List and protocls
de_de: Mitglieder- Listen/Protokolle

# morelistsandlogs
source: More Lists and Protocols
de_de: Weitere Listen und Protokolle

# personallist
source: Personnel List
de_de: Personallisten

# personallistandprotocols
source: Personnel List and Protocols
de_de: Personal- Listen/Protokolle

# protocalnew
source: Access Protocol
de_de: Zutrittsprotokoll

# visitorcompany2
source: Visitor Company
de_de: Besucher Mandaten

# Visitorhistory2
source: Visitor History
de_de: Besucher Historie

source: Visitor List and Protocols
de_de: Besucher- Listen/Protokolle

# visitorlistnew
source: Visitor List
de_de: Besucherlisten

source: Inactive Members More Info
de_de: Mitgliederstamm Zusatzbogen inaktiv

source: Inactive Personnel More Info
de_de: Personalstamm Zusatzbogen inaktiv

source: Members Document
de_de: Mitglieder Dokumente

# membersinactivemasterdocuments
source: Inactive Members Master Documents
de_de: Mitgliederstamm Dokumente inaktiv

# personnelinactivemasterdocuments
source: Inactive Personal Master Documents
de_de: Personalstamm Dokumente inaktiv

# visitCompanynew
source: Visitor Company
de_de: Besucherfirma

# applyregisty
source: Apply Registration
de_de: Anmeldung übernehmen

source: Apply Visitor Data
de_de: Besucherdaten übernehmen

source: Visitor Company Data
de_de: Besucherfirmen - Daten

# membactive
source: Enable members:
de_de: Mitglieder aktivieren:

# membinactive
source: Inactive members
de_de: Mitglieder auf inaktiv setzen:

# persactive
source: Enable personel:
de_de: Person aktivieren:

# pesrinactive
source: Inactive personel:
de_de: Person auf inaktiv setzen:

# contractNo1
source: Contract No .:
de_de: Vertrags-Nr.:

# longTermCard1
source: longterm Card:
de_de: Langzeit Ausweis:

# nameorcontractno1
source: Name/Contract Number:
de_de: Name / Vertragsnummer:

# num1
source: No.:
de_de: Nr.:

# securityPinCode1
source: Security PIN-Code:
de_de: Sicherheits PIN-Code:

# shortTimeCard1
source: Shortterm Card:
de_de: Kurzzeit Ausweis:

# costcntrnr21
source: Cost Center No.:
de_de: Kostenstellen-Nr.:

# departmentnr1
source: Department No.
de_de: Abteilungs-Nr.:

# visitorcompanyno1
source: Visitor Company No.
de_de: Besucherfirma Nr.:

# attendancehours1
source: Attendance hours:
de_de: Anwesenheitsstunden:

# displayTenProfiles1
source: Display 10 Profiles
de_de: 10 Zeilen anzeige

# federalstate1
source: Federal state:
de_de: Bundesland:

# groupDescription1
source: Group Description:
de_de: Gruppenbezeichnung:

# grpProfNr1
source: Group No.:
de_de: Gruppen Nr.:

# holidaySpecialDay1
source: Holiday / Special Day:
de_de: Feiertag/Sondertag:

# housenum
source: House No.
de_de: Hausnummer:

# profileDescptn1
source: Profile Description:
de_de: Profilbezeichnung:

# profileDescription1
source: Profile Description:
de_de: Profil Bezeichnung:

# profileId1
source: Profile ID:
de_de: Profil ID:

# profileNoTtl1
source: Profile No.:
de_de: Profil Nr.:

# year1
source: Year:
de_de: Jahr:

# signin
source: Please Sign In
de_de: Bitte Anmelden

source: Staff No.
de_de: Personal Nr.

source: to:
de_de: bis :

# grpDescription1
source: Group Description:
de_de: Gruppen Bezeichnung:

# visitingclient1
source: Visiting Client / Company:
de_de: Besucht wird der Mandant / dei Firma:

# accessCalendar1
source: Access Calendar:
de_de: Zutrittskalender:

# accessviaplan
source: Access via access plans:
de_de: Zutritt über Zutrittspläne:

# applyHoliday1
source: Apply Holiday:
de_de: Feiertag übernehmen:

# eventCalendar1
source: Holiday Calendar
de_de: Feiertagskalender:

# Integratedprofile1
source: Integrated profile in calendar:
de_de: Profil in Kalender integrieren:

# Profileselection1
source: Profile Selection:
de_de: Profil Auswahl:

# validprofil1
source: Valid Profile:
de_de: Profil gültig:

# accessviaccessgroup1
source: Access via access groups
de_de: Zutritt über Zutrittsgruppen:

# activedirectory
source: Using Active Directory
de_de: Benutze Active Directory

# connectionlinks
source: LDAP Connection:
de_de: Verbindung (LDAP://):

# alarmdoorfunction
source: The "Door open" alarm function is optional. For this purpose, the doors, gates, etc. with sensors must be equipped. Is for example, a door open, If the sensor is active and it can be solved after a predefined time, an alarm off.
de_de: Die Alarm „Tür offen“ Funktion ist optional möglich. Hierfür müssen die Türen, Tore usw. mit Sensoren ausgestattet werden. Ist zum Beispiel eine Tür offen, wird der Sensor aktiv und es kann nach eine vorher definierten Zeit, ein Alarm aus gelöst werden.

source: Access Protocol No .:
de_de: Zutrittsprotokoll Nr.:

source: Building From:
de_de: Gebäude von:

# buildingPlan_New
source: Building Plan:
de_de: Gebäudeplan:

# building_NewP
source: Building:
de_de: Gebaüde:

source: Company From:
de_de: Mandant von:

# companyFromTitle
source: Company From:
de_de: Firma von:

# CompanyTitle
source: Company:
de_de: Firma:

# company_Title
source: Company:
de_de: Mandant:

# costCenterFrom_new
source: Cost Center From:
de_de: Kostenstelle von:

# costCenterTitle
source: Cost Center:
de_de: Kostenstelle:

source: Created By:
de_de: Erstellt von:

# dateFrom_newP
source: Date from:
de_de: Datum von:

# date_new
source: Date:
de_de: Datum:

source: Delete Access Protocol
de_de: Zutrittsprotokoll löschen

# departmentFrom_new
source: Department From:
de_de: Abteilung von:

# departmentTitle
source: Department:
de_de: Abteilung:

# description_newP
source: Description:
de_de: Bezeichnung:

source: Door / Reader From:
de_de: Tür/Leser von:

# doorReader_NewP
source: Door Reader:
de_de: Tür/Leser:

# fromTitle
source: From:
de_de: von:

source: LandScape:
de_de: Quer:

source: Last Month:
de_de: Letzte Monat:

source: Last week:
de_de: Letzte Woche:

source: Level From:
de_de: Ebene von:

# level_NewP
source: Level
de_de: Ebene:

# locationFrom_new
source: Location From:
de_de: Standort von:

# location_new
source: Location:
de_de: Standort:

# longTermCardNr
source: Long Term Card
de_de: Ausweis Nr.lang:

source: Long Term CardNr From:
de_de: Ausweis Nr.lang von:

source: Name From:
de_de: Name von:

source: New Access Protocol
de_de: Zutrittsprotokoll Neu

# no_newP
source: No.:
de_de: Nr.:

source: Object-Oriented Reports:
de_de: Objekt bezogene Auswertungen:

# object_new
source: Object
de_de: Objekt

source: Personal Access Protocols
de_de: Personal Zutrittsprotokolle

source: Personal Reports:
de_de: Personen bezogene Auswertungen:

source: Persons
de_de: Personen

source: Person Selection
de_de: Personen Auswahl

source: Potrait:
de_de: Hoch:

source: Print Access Protocol
de_de: Zutrittsprotokoll drucken

source: Printed On:
de_de: Gedruckt am:

source: Print Selection
de_de: Druck Auswahl

# printSelection_title
source: Print Selection
de_de: Auswahl drucken

# readerSelection_New
source: Reader Selection
de_de: Leser Auswahl

source: Room From:
de_de: Raum von:

# room_new
source: Room:
de_de: Raum:

source: Save Access Protocol
de_de: Zutrittsprotokoll speichern

source: Saved Protocols
de_de: Gespeicherte Protokolle

source: Selected Time Range:
de_de: Ausgwählter Zeitbereich:

source: Selection Of Reports
de_de: Selektion der Auswertungen

source: Selection Type:
de_de: Selektion der Auswertungen:

source: Short Term Card From:
de_de: Ausweis Nr.kurz von:

# shortTermCardNr
source: Short Term Card:
de_de: Ausweis Nr.kurz:

source: This Month:
de_de: Dieser Monat:

source: This week:
de_de: Diese Woche:

source: Time from:
de_de: Uhrzeit von:

# time_newP
source: Time :
de_de: Uhrzeit:

source: Today:
de_de: Heute:

# to_new
source: To:
de_de: bis:

source: Visitors Access Protocols
de_de: Besucher Zutrittsprotokolle

source: Visitors selection
de_de: Besucher Auswahl

source: Yesterday:
de_de: Gestern:

source: All Absence
de_de: Alle Abwesenden:

source: All Bookings Made:
de_de: Alle getätigten Buchungen:

source: All Present:
de_de: Alle Anwesenden:

source: Attendance Staff
de_de: Anwesenheitsliste Personal

source: Card Nr.
de_de: Ausweis Nr.

# entryDate_new
source: Entry Date
de_de: Eintritt

source: Exit Date
de_de: Austritt

# expiryDate_newTitle
source: Expiry Date
de_de: Gültig

source: Filtered Print
de_de: Gefilterter Druck

source: Member Access Protocols
de_de: Mitglieder Zutrittsprotokolle

source: Other Selections
de_de: Weitere Selektionen

# printSelection_New
source: Print Selection
de_de: Druckauswahl

source: Quick Print
de_de: Quick Druck

source: Studio Group From:
de_de: Studiogruppe von:

source: Access Authorization From-To:
de_de: Zutrittsberechtigung von-bis:

source: Access Gruppe
de_de: Zutrittsgruppen

# accessPlanDescription_newP
source: AccessPlan Description:
de_de: Zutrittsplan Bezeichnung:

source: Active cards:
de_de: Aktive Ausweise:

source: Active persons:
de_de: Aktive Personen:

source: All Cards:
de_de: Alle Ausweise:

source: Attendance Selection
de_de: Anwesenheitsliste Auswahl

source: Attendance Times Personal
de_de: Anwesenheitszeiten Personal

source: Attendance Times The Staff are Printed (construction review)
de_de: Es werden die Anwesenheitszeiten des Personals gedruckt (Baustellenauswertung)

source: Card Info Personal
de_de: Ausweisinfo Personal

source: Card No. From:
de_de: Ausweis Nr. von:

source: Delete Personal list
de_de: Personalliste löschen

source: Entry Date:
de_de: Eintritt:

source: Entry Time:
de_de: K-Uhrzeit:

# exitDate_P
source: Exit Date:
de_de: Austritt:

source: Exit Time:
de_de: G-Uhrzeit:

source: Expires Date:
de_de: Gültig:

source: Extended Cards:
de_de: Verlängerte Ausweise:

source: From -To:
de_de: von - bis:

source: ID No. From:
de_de: ID Nr. von:

# idNr_P
source: ID Nr.:
de_de: Ausweis Nr.:

source: Inactive Cards:
de_de: Inaktive Ausweise:

source: Inactive Persons:
de_de: Inaktive Personen:

source: List which Client Was Visited by What Company
de_de: Liste welcher Mandant von welcher Firma besucht wurde

# nameFrom_P
source: Name From:
de_de: Name von:

# otherSelections_New
source: Other Selections
de_de: Weitere Selektionen

source: Personal Lists
de_de: Personallisten

source: Personal lists No .:
de_de: Personallisten Nr.:

source: Personal New
de_de: Personalliste neu

source: Person ID:
de_de: Personen ID:

source: Person ID From:
de_de: Personen ID von:

source: Print Attendance
de_de: Anwesenheitsliste drucken

source: Print Card Information
de_de: Ausweisinfo drucken

source: Printing Start:
de_de: Druckbeginn nach:

source: Print Personal List
de_de: Personalliste drucken

source: Print Start After
de_de: Druckbeginn nach

# printStartAfter_New
source: Print Start After
de_de: Druckbeginn nach

source: Saved Personal Lists
de_de: Gespeicherte Personallisten

source: Save Personal list
de_de: Personalliste speichern

# selectionOfReports_new
source: Selection of Reports
de_de: Selektion der Auswertungen

# streetAndNumber
source: Street and Nr.:
de_de: Straße und Nr.:

source: Total Time:
de_de: Zeit:

source: Variant A
de_de: Variante A

source: Variant B
de_de: Variante B

source: Variant C
de_de: Variante C

# variantD
source: Variant C
de_de: Variante D

source: View all Relevant In This Selected Date Range Data
de_de: Alle in diesem ausgewählten Datumsbereich relevanten Daten anzeigen

# visitorHistory_New
source: Visitor History
de_de: Besucher Historie

source: Visitors Company From:
de_de: Besucher Firma von:

# visitorsId_NewP
source: Visitors ID:
de_de: Besucher ID:

# visitorsSelection_NewP
source: Visitors Selection
de_de: Besucher Auswahl

# memberinactive2
source: Inactive Members
de_de: Mitglieder Inaktiv

source: Visitors Lists
de_de: Besucherlisten

# attendanceListMembers
source: Members Attendance List
de_de: Anwesenheitsliste Mitglieder

source: Attendance Times Members
de_de: Anwesenheitszeiten Mitglieder

source: Attendance Times Of Mitlieder Be Printed
de_de: Es werden die Anwesenheitszeiten der Mitlieder

source: Member ID No .:
de_de: Mitglied ID Nr.:

source: Short Term Card No.:
de_de: Kurzzeit Ausweis Nr.:

source: Visitors ID From:
de_de: Besucher ID von:
