Repository: fanikiwa/Access_Control_NewMask
Catalog: Access_Control_NewMask/App_GlobalResources/LocalizedText.*.resx
Languages: de_de

# holidaysNoAccess
source: Holidays, deny Access:
de_de: Am Feiertag den Zutritt verwehren:

source: Validate Access
de_de: Zutrittsprofile weiter hin gültig

source: Address
de_de: Adresse

# street1
source: Street
de_de: Straße

# groupNoTtl
source: Group No.
de_de: Gruppen Nr.

source: Group Description
de_de: Gruppen Bezeichnung

# profileNoTtl
source: Profile No.
de_de: Profil Nr.

source: Profile ID
de_de: Profil ID

# profileDescptn
source: Profile Description
de_de: Profil Bezeichnung

# calendarNoTtl
source: Calendar No.:
de_de: Kalender Nr.:

# place2
source: Place:
de_de: Ort:

# street2
source: Street:
de_de: Straße:

# state2
source: State:
de_de: Bundesland:

# function2
source: Function:
de_de: Funktion:

# mobile2
source: Mobile:
de_de: Handy:

source: Location No.:
de_de: Standort Nr.:

source: Holiday Calendar:
de_de: Feiertagskalender:

# holidayCalenderTitle
source: Holiday Calender
de_de: Feiertagskalender

# buildingPlanDeleteWarning
source: Do you really want to delete the building plan?
de_de: Möchten Sie wirklich den Gebäudeplan löschen

source: No
de_de: Nein

source: Yes
de_de: Ja

# saveChangesConfirmation
source: Do you want to save the changes you made ?
de_de: Möchten Sie die getätigten Änderungen speichern ?

# readersAction
source: Reader actions
de_de: Leser Aktionen

source: Installed hardware
de_de: Installierte Hardware

source: Persons present
de_de: Anwesende Personen

# dateTitle
source: Date:
de_de: Datum:

# timeTitle
source: Time:
de_de: Uhrzeit:

# informationTitle
source: Information
de_de: Info

source: Object
de_de: Objekt

source: Openings
de_de: Öffnungen

source: Abuse
de_de: Missbrauch

# numberTitle
source: Number
de_de: Anzahl

source: Levels
de_de: Ebenen

source: Rooms
de_de: Räume

# copyCalendarWarning
source: All the holiday plans for this calendar will be updated
de_de: Es werden alle Feiertagspläne die diesem Kalender über die Standorte zugeordnet sind aktualisiert

source: Inactive
de_de: Inaktiv

# accessGroupNumberWarning
source: Please select access group first
de_de: Bitte wählen Sie als erstes eine Zutrittsgruppe aus.

source: People Present
de_de: Anwesende Personen

# accessGroupNumberWarningTitle
source: Important
de_de: Wichting

source: Create and edit of the calendar
de_de: Erstellung und Bearbeitung des Kalenders

# selectAccessProfile1
source: Select Access Profile
de_de: Zutrittsprofil auswählen

# deleteConfirmation
source: Are you sure you want to delete this record?
de_de: Sind Sie sicher, dass Sie diesen Datensatz wirklich löschen?

# visitorplan
source: Visitors Plans
de_de: Besucherpläne

# accessPlanDeleteWarning
source: Do you really want to delete the access plan?
de_de: Möchten Sie wirklich den Zuttritsplän löschen

# accessCalendarDeleteWarning
source: Do you really want to delete the calendar?
de_de: Wollen Sie den Kalender wirklich löschen?

source: Visitor Plan Reader
de_de: BesucherpläneReader

source: Visitor Plan Visitor
de_de: Besucher pläne Besucher

# visitorplancalender
source: Visitor Plan Visitor Calender
de_de: Besucher pläne Besucher Kalender

# accessProfile1
source: Access Profile
de_de: Zutrittsprofil neu

# building2
source: Building:
de_de: Gebäude:

# floor2
source: Floor:
de_de: Ebene:

source: Listing No.:
de_de: Ausweis Nr.:

# room2
source: Room:
de_de: Raum:

# date2
source: Date
de_de: Datum

source: Door Reader
de_de: Tür/Leser

source: Latest Booking
de_de: Letzte Buchung

source: Time
de_de: Uhrzeit

source: Write-Off
de_de: Ausbuchen

# personenstand
source: Personnel
de_de: Personen

# visitorinfo
source: Visitor
de_de: Besucher

# holidayCalendarDeleteWarning
source: Do you really want to delete the holiday calendar?
de_de: Möchten Sie wirklich den Feiertagskalender löschen

# holidayDeleteWarning
source: Do you really want to delete the holiday?
de_de: Möchten Sie wirklich den Feiertag löschen

# accessAuthorizationFrom
source: Access From:
de_de: Zutrittsberechtigt:

# iAndPinCode
source: ID and Pin Code:
de_de: Ausweis und Pincode:

# onlyPin2
source: Only Pin:
de_de: Nur Pincode:

source: Safety Pin Code:
de_de: Sicherheits Pincode:

# LoadingText
source: Loading...
de_de: Lade...

source: Days/Date Selection
de_de: Tages-/Datumauswahl:

# holidayCalendar2
source: Holiday Calendar
de_de: Feiertagskalender

source: Responsible Person
de_de: Verantwortliche Person:

source: Apply Holiday
de_de: Feiertag übernehmen

source: Tuesday
de_de: Dienstag

source: Wednesday
de_de: Mittwoch

source: Thursday
de_de: Donnerstag

source: Friday
de_de: Freitag

source: Saturday
de_de: Samstag

source: Sunday
de_de: Sonntag

# monday2
source: Monday
de_de: Montag

# switchCalendarNo
source: Calendar No.
de_de: Schaltkalender Nr.

# switchCalendarDscptn
source: Calendar Description
de_de: Schaltkalender Bezeichnung

# assignrights
source: Assignment of rights
de_de: Rechtevergabe

# iconsassign
source: Icons assignment
de_de: Icons Zuordnung

source: User Name:
de_de: Benutzername:

# password2
source: Password:
de_de: Passwort:

source: Log In
de_de: Anmelden

# accesscont
source: Access Control
de_de: Zutritt

# displaytbl
source: Display Panel
de_de: Anzeigetableau

# personnelplng
source: Personnel Planning
de_de: Personalplanung

# projectfass
source: Project Tracking
de_de: Projekterfassung

# projectpln
source: Project Planning
de_de: Projektplanung

# realtm
source: Real Time
de_de: Echtzeit

# termcon
source: Terminal Configuration
de_de: TermKonfig

# timeatt
source: Time Attendance
de_de: Zeiterfassung

# visplan
source: Visitor Application
de_de: Besuchereingabe

source: Rights Assignment
de_de: Rechte- Verwaltung

source: Right No.:
de_de: Rechte Nr.:

source: Car
de_de: Fahzeug

source: Plan Group
de_de: Plan- Gruppe

source: Password
de_de: Passwort

# imported
source: Record has been imported from the timesheet
de_de: Datensatz wurde aus der Zeiterfassung importiert

# autoDerecognition2
source: Automatic derecognition in hours and minutes from:
de_de: Automatische Ausbuchung in Stunden und Minuten ab:

source: Anti Pass Back Function
de_de: Schleusenfunktion

source: New Building
de_de: Neues Gebäude

source: New Door
de_de: Neue Tür

source: New Floor
de_de: Neue Ebene

source: New Location
de_de: Neuer Standort

source: New Room
de_de: Neuer Raum

# PlanNumberAlreadyInUse
source: Access Plan number already in use
de_de: Die Nummer ist bereits vergeben

source: Close
de_de: Schließen

# firstReader
source: Reader One
de_de: Leser 1

source: Nothing
de_de: Keine

source: Second Reader
de_de: Leser 2

source: Rights Settings
de_de: Passwortvergabe

source: Password And Rights
de_de: Rechte- Einstellungen

source: Icons-Settings
de_de: Icons- Einstellungen

source: Assigned readers on the doors in the access software
de_de: Zugeordnete Leser an den Türen In der Zutrittssoftware

# accessPlanSingular
source: Access Plan
de_de: Zutrittsplan

source: People Selection
de_de: Personen Auswahl

# accessCalndrDlyProgDisplay
source: Access Calendar Daily Program Display
de_de: Zutrittskalender Tagesprofilanzeige

# employeeNr
source: Employee No.:
de_de: Personal Nr.:

# employee2
source: Employee:
de_de: Mitarbeiter:

# rightNr
source: Right No.:
de_de: Rechte Nr.:

source: New Password:
de_de: Neues Passwort:

source: Repeat New Password:
de_de: Passwort wiederholen:

# accessCalendarPrintingWithProfiles
source: Print Access Calendar with Profiles
de_de: Zutrittskalender drucken mit Profile

# holidaySchedulePrintWithProfiles
source: Print Holiday Plan With Profiles
de_de: Drucken Urlaub mit Profilen!

# personnelPrintWithProfiles
source: Print Personnel with profiles
de_de: Drucken Personal mit Profilen!

source: Print Access Calendar
de_de: Zutrittskalender drucken

# printHolidaySchedule
source: Print holiday Plan
de_de: Drucken Urlaub!

# PrintPersonal
source: Print Personnel
de_de: Personal drucken mit Profile

# switchingCalendarPrint
source: Print Switch Calendar
de_de: Schaltkalender drucken

# switchingCalendarPrintingwithProfiles
source: Printing Switch Calendar with Profiles
de_de: Schaltkalender drucken mit Profile

# holidayPlanPrintWithProfiles
source: Print Holiday Plan With Profiles
de_de: Feiertagsplan drucken mit Profile

source: Print Holiday Plan
de_de: Feiertagsplan drucken

# Buildingloc
source: Hide:
de_de: von:

# hidefrom
source: Hide :
de_de: Ausblenden von:

# differentNumber
source: Enter a different number
de_de: Geben Sie eine andere Zahl

source: Company:
de_de: Firma:

# mobileTtle
source: Mobile
de_de: Handy

# telephone2
source: Phone
de_de: Telefon

# doorEntry
source: Entry
de_de: Eingang

# doorExit
source: Exit
de_de: Ausgang

# switchPlantitle
source: SwitchPlan
de_de: Schaltplan

# visitorPlanDeleteWarning
source: Do you really want to delete the visitor plan?
de_de: Möchten Sie wirklich den Besucherpläne löschen

# visitorTitle
source: Visitor
de_de: Besucher

# locationTitle
source: Location
de_de: Standort

source: Visitors Assignment
de_de: Besucherpläne Zuordnung

source: Print Vistor With Profile
de_de: Besucherplane drucken mit Profile

source: Group Settings
de_de: Gruppen Einstellungen

source: Visitor Plan Group
de_de: Besucherplan- Gruppe

source: Access profiles Farther valid
de_de: Feiertag Zutritt erlauben

source: Plan No.
de_de: Plan Nr.

source: Do you want to logout of Access Control ?
de_de: Wollen Sie sich vom Zutrittssystem ausloggen?

# editb
source: B - Edit
de_de: B - Bearbeiten

# readl
source: L - Read
de_de: L - Lesen

# Buildinglocationhide
source: Location and Building
de_de: Standort und Gebäude

# hidefromlocation
source: Location
de_de: Standort

# visitorPlanDescription
source: Visitor Plan Group Description
de_de: Besucherpläne Gruppen Bezeichnung

# visitorPlandescr
source: Visitor Plan Description
de_de: Besucherpläne Bezeichnung

# visitorPlannumber
source: Visitor Plan No
de_de: Besucherpläne Nr.:

# visitorsPlansingular
source: Visitor Plan
de_de: Besucherplan

source: Transponder Description
de_de: Ausweis Bezeichnung

# Transpondernumber
source: Transponder Nr.
de_de: Ausweis Nr.

source: Transponder ID.
de_de: Ausweis ID.

# statusActive
source: Active
de_de: Aktiv

# statusInactive
source: Inactive
de_de: Inaktiv

# TerminalinfoTermkonfig
source: Terminal info from theTermkonfig
de_de: Terminal info aus der Termkonfig

source: Acc. Profile
de_de: ZUT. Profil

# swProfile
source: Switch Profile
de_de: Schaltprofil

# visitorGroupNoAlreadyInUse
source: Visitor group number already in use
de_de: Besucher- Gruppennummer bereits im Einsatz

# accessProfileGroupNoAlreadyInUse
source: Access profile group number already in use
de_de: Zutrittsprofil Gruppennummer bereits im Einsatz

# accessPlanGroupNoAlreadyInUse
source: Access plan group number already in use
de_de: Zugriffsplan Gruppennummer bereits im Einsatz

source: None
de_de: keine

# accessProfileDeleteWarning
source: Do you really want to delete the access profile?
de_de: Wollen Sie wirklich , um das Zutrittsprofil löschen?

source: TA Come
de_de: Zeiterfassung Kommt

source: TA Go
de_de: Zeiterfassung Geht

source: Hide By Location
de_de: Ausblenden von: Standort

source: Hide By Location and Building
de_de: Von: Standort und Gebäude

# firstName2
source: First Name:
de_de: Vorname:

# Integratedprofile
source: Integrated profile in calendar
de_de: Profil in Kalender integrieren

source: Profile Selection
de_de: Profil Auswahl

# validprofil
source: Valid Profile
de_de: Profil gültig

# accessCalendarDeleteWarning1
source: Very important!
de_de: Sehr Wichtig!

# accessCalendarDeleteWarning2
source: The calendar is also deleted from already assigned access plans!
de_de: Der Kalender wird auch aus bereits zugeordneten Zutrittsplänen gelöscht !!!

# daysOftheWeekSelectionWarning
source: Select days of the week.
de_de: Wählen Sie die Tage der Woche.

# calendarSelectionWarning
source: Select Calendar.
de_de: Wählen Sie Kalender.

# accessProfileSelectionWarning
source: Select an Access Profile.
de_de: Wählen Sie ein Zutrittsprofil.

# accessProfileGroupNumberWarning
source: Please select Access Profile Group.
de_de: Bitte wählen Sie als erstes eine Zutrittsprofil- Gruppen aus.

# accessPlanGroup2
source: Accessprofile Group
de_de: Zutrittsprofil- Gruppen

# accessPlanGroup3
source: Accessprofil-
de_de: Zutrittsprofil Gruppen

# accessPlanGroupNo2
source: Accessplan Group No.
de_de: Zutrittsplan- Gruppen Nr.:

# groupNo2
source: Accessprofile Group No.
de_de: Zutrittsprofil- Gruppen Nr.:

# groupNo3
source: Visitorplan-Group No.
de_de: Besucherplan- Gruppen Nr.:

# profileGroup2
source: AccessplanGroup
de_de: Zutrittsplan- Gruppen

# profileGroup3
source: Accessplan-
de_de: Zutrittsplan-

# visitorPlanGroup2
source: VisitorPlan Group
de_de: Besucherplan- Gruppen

# visitorPlanGroup4
source: VisitorPlan
de_de: Besucherplan-

# grpProfNr
source: Group No.
de_de: Gruppen Nr.

# Buildinglocationhide2
source: Building location hide
de_de: Standort und Gebäude:

# buildingPlanName2
source: BuildingPlan Name
de_de: Gebäudeplan- Name:

# buildingPlanNr1
source: BuildingPlan Nr.
de_de: Gebäudeplan Nr.:

# hidefromlocation2
source: Location
de_de: Standort:

# settingsaccess
source: Settings:
de_de: Einstellungen:

source: Send Data automatically
de_de: Datenverkehr automatisch

source: Send Data manually
de_de: Datenverkehr manuell

source: Data Communication
de_de: Datenkommunikation

source: Send Reference Data
de_de: Stammdaten Senden

source: Get Bookings
de_de: Buchungen holen

source: Set System Time
de_de: Systemzeit setzen

source: Test Connection
de_de: Verbindungstest

# accessplangroupinfo
source: Access Plan Group:
de_de: Zutrittsplangruppe:

# accessplannumber
source: Access Plan No .:
de_de: Zutrittsplan Nr.:

# descriptioninfo
source: Des.:
de_de: Bez.:

source: Door selection
de_de: Tür Auswahl

# door2
source: Door:
de_de: Tür:

source: Accept
de_de: Übernehmen

# holidayCalenderTitle2
source: HolidayCalender:
de_de: Feiertagskalender:

# holidayPlanNo2
source: HolidayPlan No.:
de_de: Feiertagsplan Nr.:

# PlanNo2
source: Plan No.:
de_de: Zutrittsplan Nr.:

# ConnectionTestFailed
source: Connection failed
de_de: Verbindung fehlgeschlagen

# ConnectionTestSuccessful
source: Connection successful
de_de: Erfolgreiche Verbindung

source: Data sent successfully
de_de: Daten erfolgreich gesendet

source: Error sending data
de_de: Fehler beim Senden von Daten

# costcntr2
source: Cost Center:
de_de: Kostenstellen:

# costcntrnr2
source: Cost Center No.:
de_de: Kostenstellen Nr.:

source: Download complete.
de_de: Download abgeschlossen.

source: Decline
de_de: Abbruch

# downloadholiday
source: Download
de_de: Laden

source: Federal state
de_de: Bundesland

# loadholidaysfrominternet
source: Load Holidays from the Internet
de_de: Feiertage aus dem Internet laden

# publicholiday
source: Holiday
de_de: Feiertag

# cardnumber
source: Identification No.
de_de: Ausweis Nr.

# idcardnumber
source: Identification No.:
de_de: Ausweis Nr.:

source: Terminal group
de_de: Terminal aus Gruppe:

source: Terminal Group No.:
de_de: Terminal Gruppen Nr.:

source: Terminals from TermKonfig
de_de: Terminals aus TermKonfig

source: Terminals in new group
de_de: Terminals in neue Gruppe:

source: Clear selection
de_de: Auswahl löschen

# saveChanges
source: Do you want to save the changes you made ?
de_de: Möchten Sie die Änderungen speichern möchten ?

# deleteHolidaySchedule
source: Are you sure you want to delete holiday schedule?
de_de: Sind Sie sicher, Sie wollen Urlaub planen löschen?

# switchingCalendarNonew
source: Switching Calendar No.
de_de: Schaltkalender Nr.:

# switchPlanNr3
source: SwitchPlan No.:
de_de: Schaltpläne Nr.:

# accssCalendarSttngs
source: Preview
de_de: Vorschau

source: Forecolor:
de_de: Vordergrundfarbe:

source: Backcolor:
de_de: Hintergrundfarbe:

source: Sample:
de_de: Probe:

source: Dashboard Settings
de_de: Dashboard Einstellungen

# deleteSwitchCalender
source: Are you sure you want to delete switch calender
de_de: Sind Sie sicher, dass Sie Schalter Kalender löschen möchten

# deleteSwitchPlan
source: Are you sure you want to delete the switch plan?
de_de: Moechten Sie diesen SchaltPlan wirklich loeschen

# deleteSwitchProfile
source: Are you sure you want to delete the switch plan ?
de_de: Sind Sie sicher, Sie wollen , um den Schalter Plan löschen?

source: Identity Card
de_de: Personalausweis

# addationalnumber
source: Additional Number :
de_de: Zusatznummer:

# address2
source: Address:
de_de: Anschrift:

# birthdate
source: Date of birth:
de_de: Geburtsdatum:

# birthplace
source: Place of birth:
de_de: Geburtsort:

source: Created in ...
de_de: Erstellt in:

# expirydate
source: Date of Expiry:
de_de: Gültig bis:

source: Eye Color :
de_de: Augenfarbe:

# firstnames
source: First Name:
de_de: Vorname:

source: ID Number:
de_de: Ausweisnummer:

# isseudby
source: Issuing authority:
de_de: Ausstellende Behörde:

source: Issued on:
de_de: Ausgestellt am:

# national
source: Nationality:
de_de: Staatsangehörigkeit:

source: Size:
de_de: Größe:

# visitorlist
source: List
de_de: Listen

# visitorsapplication
source: Visitors Evaluation
de_de: Besucherauswertung

source: Card History
de_de: Langzeitausweis

# client1
source: Customer
de_de: Kunde:

# copy1
source: Copy
de_de: Kopieren

# from1
source: From the third lease year onwards
de_de: ab dem:

# general1
source: General
de_de: allgemein

# tarife
source: Rates
de_de: Tarife

# accessControlTerminal
source: Access terminal
de_de: Zutrittsterminal

# visitorplanschedule
source: Visitors Visitors Schedule plans!
de_de: Besucher pläne Besucher Schedule

# locationExists
source: Location already exists!
de_de: Standort bereits vorhanden

source: Selecting a saved photo
de_de: Foto hinzufügen

# activateWebcam
source: Activating webcam
de_de: Foto aufnehmen

source: Take Photo
de_de: Foto aufnehmen

source: Clear Photo
de_de: Foto löschen

# accessPlanDescription_new
source: Access Plan Description
de_de: Zutrittsplan Bezeichnung

# accessPlanNo_new
source: Access Plan No.
de_de: Zutrittsplan Nr.

source: Actions:
de_de: Aktionen:

source: Activated On:
de_de: Ausgabe am:

# active_new
source: Active:
de_de: Aktiv:

source: Add Photo
de_de: Foto hinzufügen

# applicationForm
source: More Info
de_de: Zusatzbogen

# cancel_New
source: Cancel
de_de: Aufheben

source: Card No:
de_de: Ausweis Nr.:

# clientNr
source: Client No.
de_de: Mandant Nr.:

# clientsnew
source: Clients:
de_de: Mandanten:

# client_new
source: Client:
de_de: Mandant:

source: Color
de_de: Farbe

# color_new
source: Color
de_de: Farbe:

# companyEmail_new
source: Company Email:
de_de: E-Mail Firma:

# companyMobile_new
source: Company Mobile:
de_de: Firmen Handy:

# companyPhone_new
source: Company Phone:
de_de: Firmen Telefon:

source: Delete Card
de_de: Ausweis löschen

source: Delete Photo
de_de: Foto löschen

# description_new
source: Description:
de_de: Bezeichnung:

source: Document
de_de: Dokumente

# expiryDate_new
source: Expiry Date:
de_de: Gültig bis:

source: Extended:
de_de: Verlängert:

# firstname_new
source: First Name
de_de: Vorname:

# groupDescription_new
source: Group Description
de_de: Gruppen Bezeichnung

# groupNo_new
source: Group No.
de_de: Gruppen Nr.

source: ID Cards:
de_de: Ausweise:

source: Inactive from:
de_de: Inaktiv ab:

# inactive_new
source: Inactive:
de_de: Inaktiv:

source: long-term Card:
de_de: Langzeit Ausweis:

source: New Card
de_de: Ausweis neu

source: Passport Photo
de_de: Passfoto

# personalDataFromTimeAttendance
source: Personal Data From the Time Attendance:
de_de: Personaldaten aus der Zeiterfassung:

source: Pin Code Only :
de_de: Nur Pincode:

# postcode
source: Postal Code:
de_de: PLZ:

# privateEmail_new
source: Private Email:
de_de: E-Mail Privat:

# privateMobile_new
source: Private Mobile:
de_de: Privat Handy:

# privatePhone_new
source: Private Phone:
de_de: Privat Telefon:

source: Save Card
de_de: Ausweis speichern

source: Security Pin Code:
de_de: Sicherheits Pincode:

# shortTimeCard
source: Short-term Card:
de_de: Kurzzeit Ausweis:

# takePhoto_new
source: Take Photo
de_de: Foto aufnehmen

# accountNumber_new
source: Account Number:
de_de: Kontonummer:

source: Account Owner
de_de: Kontoinhaber:

source: Addition:
de_de: Zusatz:

# approvedBy
source: Approved From:
de_de: Genehmigt von:

source: Approved To:
de_de: Genehmig bis:

source: Bank Code:
de_de: Bankleitzahl:

source: Bank Details:
de_de: Bankverbindung:

# children_new
source: Children:
de_de: Kinder:

source: Contract Type:
de_de: Vertragsart:

# drivingLicense_new
source: Driving license:
de_de: Führerschein:

source: Eliminated on:
de_de: Ausgeschieden am:

# employedAs_new
source: Employed as:
de_de: Beschäftigt als:

source: Employed from:
de_de: Angestellt ab:

source: Employment Type:
de_de: Beschäftigungsart:

source: End Of Contract:
de_de: Vertragende:

# gender_new
source: Gender:
de_de: Geschlecht:

source: Health Insurance:
de_de: Krankenkasse:

source: Health Insurance No .:
de_de: Krankenkassen Nr.:

# maritalStatus_new
source: Marital Status:
de_de: Familienstand:

source: Pension Insurance:
de_de: Rentenversicherung:

source: Place of residence:
de_de: Wohnort:

# postalCode_new
source: Postal Code:
de_de: Postleitzahl:

source: Profession:
de_de: Erlernter Beruf:

source: Reason:
de_de: Grund:

source: Residence Permit:
de_de: Aufenthaltserlaubnis:

# salutation_new
source: Salutation:
de_de: Anrede:

source: Selling:
de_de: BIC:

# since
source: Issued On:
de_de: Ausgestellt am:

# taxClass_new
source: Tax Class:
de_de: Steuerklasse:

source: Tax Office:
de_de: Finanzamt:

# title_new
source: Title:
de_de: Titel:

source: Total Hours
de_de: Stundenzahl:

source: Work Certificate:
de_de: Arbeitszeugnis:

# bank_new
source: Bank:
de_de: IBAN:

source: Cash Register:
de_de: Kasse:

# createdIn_new
source: Created in ...
de_de: Erstellt in:

# driverLicense
source: Driver's license
de_de: Führerschein

source: Driving License Class:
de_de: Fahrerlaubnisklasse:

# drivingLicenseData
source: Delete Driving License Data
de_de: Führerschein löschen

source: Expiration Date:
de_de: Ablaufdatum:

source: Health Card
de_de: Gesundheitskarte

# healthCardData
source: Delete Health Card Data
de_de: Gesundheitskarte löschen

source: Identification Card Number :
de_de: Kenn-Nr. der Karte:

source: License No .:
de_de: Führerschein Nr.:

source: Passport
de_de: Reisepass

# passportData
source: Delete Passport Data
de_de: Personalausweis löschen

# passportDetailsData
source: Delete Passport Details data:
de_de: Reisepass löschen

source: Passwords No. Of Carrier:
de_de: Kenn-Nr. des Trägers:

source: Personal Item-No .:
de_de: Persönliche Kenn-Nr.:

source: Access
de_de: Zutritt

# clientTitle
source: Client:
de_de: Mandanten:

source: Termconfig
de_de: Termkonfig

# placeTitle
source: Place:
de_de: Ort:

source: Client No.:
de_de: Mandanten Nr.:

# accesschk
source: Access check
de_de: Zutrittscheck

# senddata2
source: Send Data
de_de: Daten senden

# readerInfo_new
source: Reader Info
de_de: Leser Info

# newtask1
source: New Task
de_de: Neuer Vorgang

# saveopertation1
source: Save operation
de_de: Vorgang Speichern

# clearoperatin1
source: Clear operation
de_de: Vorgang Löschen

# accessto1
source: Access to :
de_de: Zutritt bis:

# holidaySpecialDay_new
source: Holiday / special day
de_de: Feiertag/Sondertag

# holidayPermit
source: Holiday Permit access
de_de: Vorgang löschern

# building_new
source: Building
de_de: Gebäude

# remberat
source: Remember at
de_de: Angemeldet am:

# secondDecription
source: Description2
de_de: Beschreibung2

source: Visit Reason
de_de: Grund des Besuches:

source: Switching Calender for Datafox
de_de: Schaltkalender bei Datafox

# mobil
source: Mobile:
de_de: Mobil:

source: New Plan
de_de: Plan Neu

source: Auto lock:
de_de: Automatische Sperre:
