Repository: fanikiwa/Access_Control_NewMask
Catalog: Access_Control_NewMask/App_GlobalResources/LocalizedText.*.resx
Languages: de_de

source: Settings
de_de: Einstellungen

source: Absc.-Type
de_de: Abw.-Typ

source: Absence
de_de: Fehlen

source: Absence List
de_de: Abwesenheitsliste

source: Absence Planner
de_de: Abwesenheitsplaner

source: Absences
de_de: Abwesenheiten

source: Absent
de_de: Abwesend

source: Absolute
de_de: Absolut

source: Accept Licensing
de_de: Lizenz annehmen

source: Access Corrections
de_de: Zutrittskorrekturen

source: Access Plan:
de_de: Laden

source: Access Plans
de_de: Zutrittspläne

# accessProtocol
source: Personel Access
de_de: Personal Zutritt

source: Account
de_de: Konto

source: Account Balance
de_de: Kontostände

source: Account Configuration
de_de: Kontenkonfiguration

source: Account Evaluation
de_de: Kontenauswertung

source: Account Info
de_de: Kontoinfo

source: Account Mapping
de_de: Kontenzuordnung

source: Account Name:
de_de: Beschreibung:

source: Account Number
de_de: Kontonummer

source: Accounts
de_de: Konten

source: Accounts Display
de_de: Kontenanzeige

source: Account Statistic
de_de: Kontenstatistik

source: Acronym
de_de: Akronym

# activateGroup
source: Activate group booking
de_de: Gruppenbuchungen

source: Active:
de_de: Aktiv:

source: Active Employee
de_de: Personal

# activeemployee1
source: Active Employee
de_de: Personal aktiv:

# activeemployeedataset
source: Employee Dataset
de_de: Stammdaten Personal

# activemp
source: Active Employee
de_de: Personal aktiv

source: Actual time
de_de: Istzeit

source: Add
de_de: hinzufügen

source: Additional Fields
de_de: Zusatzfelder

source: Adjust Previous year holiday to
de_de: Korrektur Vorjahresurlaub zum

# adjustWindow
source: Adjust window size automatically
de_de: Fenstergröße automatisch anpassen

# adoptionUnused
source: Adoption Unused Holiday
de_de: Nicht verwendete Annahme

# afterNormalHours
source: After normal working hours
de_de: Nach Regelarbeitszeit

source: Alarm Function
de_de: Alarmfunktion

source: All
de_de: Alle

source: All Employees
de_de: Alle Mitarbeiter

source: All Shifts
de_de: Schichten Alle

source: Always daily schedule
de_de: Immer Tagesprogramm

# alwaysPrintAccounts
source: Always Print accounts on the 2nd page
de_de: Konten immer auf der 2. Seite drucken

# alwaysPrintJob
source: Always print job with default printer(Don't open printer dialog)
de_de: Druckauftrag immer auf Standarddrucker (keinen Drucker-Dialog öffnen)

source: Anniversary List
de_de: Jubiläumsliste

# annualAllocation
source: Annual allocation time
de_de: 25 Jahre

source: Annual Entitlement
de_de: Jahresanspruch

source: Annual Holiday
de_de: Jahresurlaub

source: Annual Holiday Entitlement
de_de: Jahresurlaubsanspruch

source: Annual Holiday Left
de_de: Jahresurlaub Linke

source: Applications
de_de: Anmeldungen

source: Apply
de_de: Anwenden

source: Area:
de_de: Bereich:

# areanr
source: Area No.
de_de: Bereichs Nr.

source: Areas
de_de: Bereiche

# assignedToEm
source: Assigned to the em
de_de: Zugeordnet den Ma

# assignNewDb
source: Assign new database to Report
de_de: Datenbanken den Berichten neu zuordnen

source: Attach Files
de_de: Dateien anhängen

source: Attendance
de_de: Teilnehmer

source: Attendance List
de_de: Anwesenheitsliste

source: Attendance List 2
de_de: Anwesenheitsliste 2

source: Attention !!!
de_de: Achtung !!!

source: Auto-derecognition
de_de: Auto Ausbuchung:

source: Automatic
de_de: Automatisch

source: Automatic Data
de_de: Daten automatisch

# avmtt
source: Average monthly target time
de_de: Durchschnittliche monatliche Sollzeit

source: Back
de_de: Zurück

# backButton
source: Back
de_de: Zurück

source: Background
de_de: Hintergrund

source: Balance Corrections
de_de: Diese Funktion steht in Ihrer Version nicht zu verfügung.

source: Bank:
de_de: Bankleitzahl:

source: Bank Account No:
de_de: Kontonummer :

source: Basic Accounts
de_de: Standardkonten

# batchFile
source: Batch file for automatic update
de_de: Bat-Datei für automatisches Update:

source: Billing Macro
de_de: Abrechnungsmakro

source: Bill-Macro
de_de: Abr-Makro

source: Birthday List
de_de: Geburtstagsliste

source: Book Display
de_de: Buchungsanzeige

source: Booked Employees
de_de: Gebuchte Mitarbeiter

source: Booking
de_de: Buchung einfügen

source: Booking Details
de_de: Buchungs Details

source: Booking Management
de_de: Buchungsverwaltung

source: Bookings
de_de: Buchungen

source: Break Deduction
de_de: Pausenabzug

source: Break Description
de_de: Pausen Bezeichnung

source: Break No
de_de: Pausen Nummer

# breakreason
source: Reason for Break
de_de: Pause ab einer Anwesenheit von

source: Breaks
de_de: Pausen

# breaks4
source: 4 Breaks
de_de: 4 Pause

# breakThreshold
source: Break threshold definable
de_de: Pausenschwelle definierbar

source: Break Type
de_de: Pausentyp

# buildingPlan
source: Building Plans
de_de: Gebäudepläne

# bundesland
source: State
de_de: Bundesland

# burdenWorkingTime
source: Burden working time when booking error
de_de: Sollzeit bei Buchungsfehler belasten

source: Business Errand
de_de: Dienstgang und Vorlauffunktionen

source: Calculate Absence
de_de: Abwesenheit berechnen

source: Calculate in advance
de_de: Voraus berechnen

source: Calculate Reasons for Absence
de_de: Abwesenheitsgründe berechnen

source: Calendar Management
de_de: Kalenderverwaultung

source: Cancel
de_de: Abbrechen

source: Capping to residential Value
de_de: Kappung auf Restwert:

source: Cell Phone:
de_de: Handy:

source: Change
de_de: Wechsel

source: Change of Shift
de_de: Schichtwechsel

# changePersonelNum
source: Change Personnel Number
de_de: Personalnummer ändern

source: Change Personnell Number
de_de: Personalnummer ändern

source: Charge
de_de: Berechnen

# checkComments
source: Check comments for changes
de_de: Kommentare für Änderungen abfragen

# checkReference
source: Check reference when deleting
de_de: Beim Löschen Referenz prüfen

source: Children:
de_de: Kinder:

source: Classic Project
de_de: classicProjekt

source: Clear
de_de: klar

source: Client
de_de: Mandanten

# client2
source: Client
de_de: Mandant

source: Client Name
de_de: Kunden Name

source: Client Number
de_de: Kunden Nummer

# clientnumber1
source: Client No.
de_de: Mandanten Nr.

source: Clients
de_de: KUNDEN

# closeButton
source: Close
de_de: Schliessen

source: Closing Date
de_de: Abschlussdatum

source: Collect Corrections
de_de: Sammelkorrekturen

# column1
source: 1 Column
de_de: 1 Spalte

# column2
source: 2 Column
de_de: 2 Spalte

# column3
source: 3 Column
de_de: 3 Spalte

source: Comments
de_de: Anmerkungen

source: Communication
de_de: Kommunikation

# communication1
source: Communication
de_de: Kommunikation

source: Company E-Mail:
de_de: E-Mail Firma:

# companymobile
source: Company Mobile No:
de_de: Firmen Handy:

source: Company Name
de_de: Firmenname

# companyphone
source: Company Phone No:
de_de: Firmen Telefon:

source: Configuration
de_de: Konfiguration

source: Configuration Account Evaluation
de_de: Konfiguration Kontenauswertung

source: Con Period From:
de_de: Con Zeitraum von:

source: Con Period To:
de_de: Con Termin bis:

# considerDateTillDaysAcc
source: Consider date till a days acc
de_de: Bisdatum bei Tageskonten berücks

source: Control Time
de_de: Regelzeit

source: Copy
de_de: Kopieren

# copyButton
source: Copy
de_de: Kopieren

source: Copy Function
de_de: Kopierfunktion

source: Copy To Employee
de_de: Wochenprogramm zu Mitarbeitern kopieren

# coreTime
source: Core time violation
de_de: Kernzeit

source: Corrections
de_de: Korrekturen

source: Cost Center:
de_de: Kostenstelle:

# costCenterControl
source: Cost Center
de_de: Geplanter Urlaub

source: Cost Center Detection
de_de: Kostenstellenerfassung

source: Cost Center From
de_de: Kostenstelle von:

source: Cost Center List
de_de: Kostenstellenliste

source: Cost Center No.
de_de: Kostenstellennummer

source: Cost Centers
de_de: Kostenstellen

# costcntr
source: Cost Center
de_de: Kostenstellen

# costcntrnr
source: Cost Center No.
de_de: Kostenstellen Nr.

source: Counting Frame
de_de: Wertungsrahmen

source: Create Accounts
de_de: Kontenanlage

source: Created On:
de_de: Angelegt am:

# createNewAcc
source: Create New Accounts
de_de: neue Konten

# creatingcontactperson
source: Creating a Contact Person
de_de: AnsprechPartner Anlegen

# creditMonth
source: Credit month charge
de_de: Fenstergröße automatisch anpassen

source: Customer
de_de: Kunden

# customizeBreak
source: customize break deduction to actual time
de_de: Pausenabzug an die IstZeit anpassen

source: Daily balances in booking mask
de_de: Tagessalden in Buchungsmaske

source: Daily Booking
de_de: Tagesbuchung

source: Daily Booking List
de_de: Tagesbuchungsliste

source: Daily Bookings
de_de: Tagesbuchungen

source: Daily Bookings List
de_de: Tagesbuchungsliste

source: Daily Change: to
de_de: Tageswechsel

source: Daily Closing
de_de: Tagesabschluss

# dailyProg
source: Daily Program
de_de: Tagesmodelle

source: Daily Program
de_de: Tagesprogramm

source: Daily Programs
de_de: Tagesprogramme

source: Daily Schedule
de_de: Tagesablauf

source: Daily Schedule List
de_de: Tagesplan-Liste

source: Daily schedules
de_de: Kalender und Konten

# dailySchedulesFroma
source: Daily schedules from
de_de: Tagesprogramm-Liste

source: Data
de_de: Daten

source: Data Deletion
de_de: Datenlöschung

# dataDeletionAttention
source: This Delete routines are for trained personnels only Thus if not handled properly may cause loss of data.
de_de: Diese Löschroutinen sind nur für geschulte Mitarbeiter gedacht. Bei nicht fachgerechter Handhabung kann es zu Datenverlust kommen.

# datasupp
source: Supplement Data
de_de: Zuschlagsdaten

source: Data Transmission
de_de: Datenübertragung

source: Date:
de_de: Datum:

source: Date Chosen
de_de: Datum Chosen

source: Date From
de_de: Datum von

source: Date of Annual Billing
de_de: Datum der Jahresabrechnung

source: Date Of Birth:
de_de: Geburtsdatum:

source: Date of Entry:
de_de: Eintrittsdatum:

source: Date of Exit:
de_de: Austrittsdatum:

source: Date Selection
de_de: Datum Selektion

source: Date To
de_de: Datum bis

# dayChange
source: Day Change is seen as start of next day( calculate booking with daily exchange on the following day)
de_de: Tageswechsel wird als Beginn des Folgetags gewertet (Buchungen bei Tageswechsel auf Folgetag berechnen)

# daymodel
source: Daily Model
de_de: tagesprogramm

source: Day Model ID
de_de: Tagesmodell ID

source: Day Model Selection
de_de: Tagesmodell Auswahl

# DayProgID
source: DP.ID
de_de: TP.ID

source: Days
de_de: Tage

# dayshiftsetstructure
source: Daily, shift-u. Set time structure
de_de: Tages-, Schicht-u. Sollzeit Strucktur

source: Days Model
de_de: Tagesmodelle

# daysSchedulesAssignedToEmployee
source: Day's Schedules is assigned to xxx employee
de_de: Tagesprogramm XXX ist folgenden Mitarbeitern zugeordnet:

# ddodh
source: Daily distribution of the desired hours
de_de: Tagliche Verteilung der Sollstunden

source: Deactivated
de_de: Deaktiviert

# dec
source: December
de_de: Dezember

# decimalControl
source: Decimal
de_de: Dezimal

# decimalTime
source: In decimal time
de_de: in Dezimal Zeit

source: Default View
de_de: Standardansicht

source: Del Absence
de_de: Abw. löschen

# delBreak
source: Delete Break
de_de: Pause löschen

# delDailyProg
source: Delete DailyProgram
de_de: Tagesprogramm löschen

source: Delete Absence
de_de: Abwesenheit löschen

source: Delete Booking
de_de: Buchung löschen

source: Delete Break
de_de: Pause Löschen

# deleteButton
source: Delete
de_de: Löschen

# deleteButton1
source: Delete
de_de: Löschen

source: Delete Entry
de_de: Eintrag löschen

source: Delete Map
de_de: Map Löschen

# deleteModification
source: Delete Modificaton
de_de: Modifikation löschen

source: Delete Options
de_de: Löschoptionen

source: Delete User Data
de_de: Userdaten löschen

source: Delete Weekly Schedule
de_de: Wochenprogramm löschen

source: Delete Workflow
de_de: Kontonummer für Resturlaub:

source: Denomination:
de_de: Bezeichnung

source: Department:
de_de: Abteilung:

source: Department From
de_de: Abteilung von:

source: Department List
de_de: Abteilung Liste

# departmentnr
source: Department No.
de_de: Abteilungs Nr.:

# departmentNum
source: Dept. Number
de_de: Abteilungsnummer:

# departments
source: Department:
de_de: Abteilung:

# departmentsControl
source: Departments
de_de: Abteilungen

source: Depiction
de_de: Darstellung

# derecognizeAutoAfter
source: Derecognize Automatically After:
de_de: Auszubuchen automatisch nach :

source: Description:
de_de: Beschreibung:

# description1
source: Description:
de_de: Bezeichnung:

# description2
source: Description
de_de: Beschreibung

source: Difference Account
de_de: Differenzkonto

source: Display
de_de: Anzeige

source: Display Chosen Date
de_de: Anzeige gewählten Datum

source: Display Panel
de_de: Anzeigetableau

source: Display Panels
de_de: Anzeigetableaus

# displaySelectionAsDigit
source: Display Selection as a Digit
de_de: Auswahl als Ziffer anzeigen

source: Display Year
de_de: Anzeige Jahr

source: Distribution Account
de_de: Verteil-Konten

# DivergentAnnualHolidayEntitlement
source: Divergent of the annual holiday entitlement may here the actual starting value for the employee be entered, who started after the 1st of January. If the date of joining is before the beginning of the year, the adjustment refers to the current year.
de_de: Abweichend vom Jahresurlaubsanspruch kann hier der aktuelle Startwert für den Mitarbeiter eingegeben werden, der erst nach dem 1. Jan des Jahres in diesem Betrieb angefangen hat. Liegt das Eintrittsdatum vor Jahresbeginn bezieht sich die Korrektur auf das aktuelle Kalenderjahr.

source: Divided
de_de: Geteilt

source: Division number
de_de: Abteilungsnummer

source: Documents:
de_de: Dokumente:

# dontAdjust
source: don't adjust break deduction
de_de: Pausenabzug nicht anpassen

source: Don't Allow Bookings
de_de: Keine Buchungen zulassen

source: Don't calculate today
de_de: Heute nicht berechnen

source: Don't calculate today in advance
de_de: Heute nicht voraus berechnen

source: Don't Skip Saturday
de_de: Samstag nicht überspringen

source: Don't skip Sunday
de_de: Sonntag nicht überspringen

source: Don't wait for reports
de_de: Nicht auf Berichte warten

source: DP
de_de: TP

# dragColumnHeader
source: Drag a column header here to group by that column
de_de: Ziehen Sie hier den Spaltennamen hinein, um nach dieser Spalte zu sortieren

# dragColumnHeaderHere
source: Drag a column header here to group by that column
de_de: Ziehen Sie hier den Spaltennamen hinein, um nach dieser Spalte zu sortieren

source: Driving License:
de_de: Führerschein:

# editing
source: Edit
de_de: Bearbeitung

# editingButton
source: Edit
de_de: Bearbeiten

# emCal
source: Em Calendar
de_de: Gruppenbuchung

source: Employed As:
de_de: Beschäftigt als:

source: Employee
de_de: Mitarbeiter

source: Employee Dataset
de_de: Stammdaten Personal

source: Employee Master List
de_de: Personalstamm Liste

source: Employee No:
de_de: Anzahl der Mitarbeiter

source: Employee Selection
de_de: Mitarbeiterauswahl

source: Employees-print IDs
de_de: Mitarbeiter - Ausweise drucken

# encryptPin
source: Encrypt PINs
de_de: Pins verschlüsseln

source: End of Shift
de_de: Schichtende

source: English
de_de: Englisch

# entitlement
source: Entitlement (in days)
de_de: Anteil

source: Error
de_de: Fehler

# errorReports
source: Error Report
de_de: Fehlerbericht

source: Examples
de_de: Beispiele

source: Execute
de_de: Ausführen

source: Extension:
de_de: Erweiterung:

source: Factor
de_de: Faktor

source: Family Name:
de_de: Familienname:

# fax1
source: Fax:
de_de: Telefax:

# feb
source: February
de_de: Februar

source: Finance Authority
de_de: Fall löschen:

source: First Name
de_de: Vorname

# firstName1
source: First Name:
de_de: Vorname:

source: Flex Time
de_de: Gleitzeit

source: Flex-Time Account ()
de_de: Flex -Time Konto ()

# flextimeOvercapping
source: Flextime and Overtime Capping
de_de: Fehlerneuberechnung

# flextimeOvercappingAtEndOfMonth
source: Flex and Overtime Capping at the End of the Month
de_de: Gleit-und Überstundenkappung am Monatsende

# flextimeStartingVal
source: Flextime- Starting Value
de_de: Flextime- Startwert

source: Foreground
de_de: Vordergrund

source: Fri.
de_de: Fr.

source: From:
de_de: von:

source: From Department
de_de: Von Abteilung

source: From Location
de_de: Von Standort

source: From personnel-no
de_de: Personalnummer von

source: Function
de_de: Funktion:

# function1
source: Function
de_de: Funktion

source: General
de_de: Allgemein

source: General Settings
de_de: Generelle Einstellungen

source: German
de_de: Deutsch

source: Get Data
de_de: Daten holen

source: Grader
de_de: Korrekturassistent

# graderControl
source: Grader
de_de: Genommener Vorjahresurlaub

# grossTotal
source: Gross total time
de_de: Brutto Gesamtzeit

source: Grouping
de_de: Gruppierung

# handy
source: Mobile
de_de: Handy:

source: Help
de_de: Hilfe

# helpButton
source: Help
de_de: Hilfe

source: Hide company name
de_de: Firmenname ausblenden

source: Hide department
de_de: Abteilung ausblenden

source: Hide location
de_de: Standort ausblenden

source: Hide name
de_de: Name ausblenden

# hidePersonnelNum
source: Hide Personnel number
de_de: Personalnummer ausblenden

source: Hide Photo
de_de: Foto ausblenden

source: Hide Reasons for absence
de_de: Abwesenheitsgründe ausblenden

source: History
de_de: Historie

# history1
source: History
de_de: Geschichte

# history11
source: History
de_de: Historie

source: Holiday
de_de: Urlaub

# holidayEntitlement
source: Holiday entitlement from date of joning
de_de: Urlaubsanspruch ab Eintrittsdatum:

source: Holiday left
de_de: Ferien links

source: Holiday taken
de_de: Kein Passwort vorhanden!

source: Home
de_de: Zuhause

source: Hour Account
de_de: Stundenkonto

# housenr
source: House No.:
de_de: Hausnummer:

# hrMin
source: in Std:Min
de_de: Flexkostenstellen:

source: Hrs
de_de: Uhr

source: Hrs:Mins
de_de: Std:Min

# hrspwk
source: Hours Per Week
de_de: Wochenstunden

source: Identification
de_de: Ausweis

source: Image Screen
de_de: Bildschirm

source: Important
de_de: Wichtig:

source: Import language Text
de_de: Import Sprachtext

source: Import Text
de_de: Finzanzamt

source: Inactive Employee
de_de: Personal inaktiv:

source: Inactive Employees too
de_de: auch inaktive Mitarbeiter

# indicator
source: Registration No.:
de_de: Kennzeichen:

source: Information
de_de: Informationen

source: Information Text
de_de: Informationstext

source: Info Text
de_de: Fix Pausen

# inmtt
source: Individual monthly target time
de_de: Individuelle monatliche Sollzeit

source: Insert Picture
de_de: Bild einfügen

# jan
source: January
de_de: Januar

source: Job:
de_de: Beruf:

source: Joining:
de_de: Eintritt:

# jul
source: July
de_de: Juli

# jun
source: June
de_de: Juni

# ktyp
source: Calendar type
de_de: Kalender Typ

source: Language
de_de: Sprache

# language1
source: Language
de_de: Sprache

# lastgonodeduction
source: Last break- No deduction posting
de_de: Bei letzter Geht - Buchung in der pause keinen Abzug

source: Last Name
de_de: Nachname

# LastName1
source: Last Name:
de_de: Nachname:

source: License
de_de: Grafische Auswertung

source: Licensed for
de_de: Grenzw(min)

source: Licensing
de_de: Lizenzierung

source: licensingNo
de_de: Lizenznummer

source: Lists
de_de: Listen

# lists1
source: Lists
de_de: Listen

# locale
source: Location
de_de: Standort

# localesnr
source: Location No.
de_de: Standort Nr

source: Location
de_de: Lage

# location1
source: Location:
de_de: Standort:

source: Location From
de_de: Standort von

source: Location List
de_de: Standort-Liste

# locationNum
source: Location Number
de_de: Jahreskalender neu

source: Locations:
de_de: Standort:

# locationsControl
source: Locations
de_de: Jahreskalender neu

source: Macros
de_de: Makros

# mainInfo
source: Project Info
de_de: Stammdaten Projekt

# maintainDatabase
source: Maintain database connection
de_de: Datenbankverbindung aufrecht erhalten

source: Manual Data
de_de: Daten manuell

source: Manually
de_de: Manuell

source: Map Description
de_de: Map Bezeichnung

# mapNew
source: New Map
de_de: Map Neu

source: Map No.
de_de: Map Nr.

source: Map's (Group Calender)
de_de: Map,s (GruppenKalender)

# mar
source: March
de_de: März

source: Marital Status
de_de: Familienstand:

source: Master Cost Center:
de_de: StammeKostenstelle:

source: Master Data
de_de: Stammdaten

# masterdata1
source: Master Data
de_de: Stammdaten

source: Master Record
de_de: Stammsatz

source: Master records
de_de: Jahresdifferenz:

source: May
de_de: Mai

# mdoph
source: Monthly distribution of planned hours
de_de: Monatliche Verteilung der Sollstunden

source: Memory Adjustment
de_de: Korrekturspeicher

source: Middle Name:
de_de: Zweiter Vorname:

# miFareId
source: Mid Fare ID:
de_de: Gruppierung löschen:

source: Mobile Phone:
de_de: Mobiltelefon:

source: Modifications
de_de: Modifikationen

source: Modules
de_de: Module

source: Mon.
de_de: Mo.

source: Month
de_de: Monat

source: Month From
de_de: Monat von

source: Monthly Calendar
de_de: Monatskalender

source: Monthly Journal
de_de: Monatsblatt

source: Monthly Report
de_de: Monatsbericht

# monthTTC
source: Month target time calender
de_de: Monats Sollzeit-kalender

# MontoFri
source: Mon-Fri
de_de: Mo-Fr

source: Nationality:
de_de: Nationalität:

source: New Annual Calendar
de_de: Jahreskalender neu

source: New Break
de_de: Pause neu

# newButton
source: New
de_de: Neu

# newButton1
source: New
de_de: Neu

# newDailyProg
source: New DailyProgram
de_de: Tagesprogramm Neu

# newNumber
source: New Personnel Number
de_de: Neue Personalnnummer

source: New Weekly Schedule
de_de: Neue Wochenprogramm

# noHours
source: No. of Hours
de_de: Anzahl der Stunden:

# noLogOutput
source: No log output in monthly reports
de_de: KeineProtokollausgabeMonatsberichten

source: Not Appeared
de_de: Nicht erschienen

# nr
source: No.
de_de: Nr.

source: Number
de_de: Nummer

# oct
source: October
de_de: Oktober

# oldNumber
source: Old Personnel Number
de_de: Alte Personalnummer

source: Only total evaluation
de_de: Nur Summenauswertung

source: Options
de_de: Optionen

source: Order
de_de: Sortierung

# orderCostCenter
source: Order/Cost center bookings
de_de: Auftrags/Kostenstellen Buchungen

source: Or month
de_de: oder Monat

source: Output
de_de: Ausgabe-Intervall

source: OverView
de_de: Übersicht

# panelSelection
source: Panel selection(Only for versions <5.5)
de_de: Tableauauswahl (nur für Versionen < 5.5)

source: Passport Id:
de_de: Ausweisnummer:

source: Passport Id 1:
de_de: Ausweisnummer 1:

source: Passport Id 2:
de_de: Ausweisnummer 2:

# pathError
source: Path for Error Log
de_de: Pfad für Fehlerprotokoll

source: Pattern
de_de: Muster

# pauseafterabsence
source: Type: Break after Absence
de_de: Typ: Pause nach Anwesenheit Anw

source: Payments
de_de: Auszahlungen

source: Per.-no from
de_de: Pers.-Nr. von:

source: Pers. No
de_de: Pers. Num

# personal
source: Personnel Data
de_de: Personalstamm

source: Personal Information
de_de: Personalbogen

# personalInfoSheet
source: Personal Infomation Sheet
de_de: Jahreswechsel für

source: Personal Portofolio
de_de: Personal Mappe

# personelNumber
source: Personnel Number:
de_de: Personalnummer:

source: Personnel-No
de_de: Personal-Nr

source: Personnel No A-Z
de_de: Personal A-Z

source: Personnel-No from
de_de: Von Personal-Nr

source: Person Responsible
de_de: Verantwortliche Person

# phd
source: Planned hours Distribution
de_de: Sollstunden Aufteilung

# phone1
source: Telephone
de_de: Telefon

source: Photo
de_de: Foto

# pinPassword
source: PIN Code/Password:
de_de: Pincode/ Passwort:

source: Place
de_de: Ort

source: Place Of Birth
de_de: Geburtsort
